{
  "PAD": 0,
  "UNK": 1,
  "burdur": 2,
  "ilahiyat": 3,
  "mehmet": 4,
  "(m.t.o.k.)": 5,
  "052699247": 6,
  "ersoy": 7,
  "üniversitesi": 8,
  "serkan": 9,
  "akif": 10,
  "sert": 11,
  "kibris": 12,
  "bilimleri": 13,
  "toplum": 14,
  "dili": 15,
  "ve": 16,
  "sağlik": 17,
  "edebiyati": 18,
  "037461743": 19,
  "arnavut": 20,
  "akhun": 21,
  "ömer": 22,
  "akkaş": 23,
  "943332355": 24,
  "piyasasi": 25,
  "yusuf": 26,
  "sermaye": 27,
  "boğaziçi": 28,
  "(fakülte)": 29,
  "gövde": 30,
  "motor": 31,
  "salman": 32,
  "uçak": 33,
  "çoruh": 34,
  "artvin": 35,
  "056114337": 36,
  "süleyman": 37,
  "bakimi": 38,
  "sigortacilik": 39,
  "(yüksekokul)": 40,
  "265465008": 41,
  "gürdemir": 42,
  "harran": 43,
  "fatih": 44,
  "firat": 45,
  "seda": 46,
  "238153027": 47,
  "psikoloji": 48,
  "akova": 49,
  "doğramaci": 50,
  "yapilar": 51,
  "058131208": 52,
  "ihsan": 53,
  "seven": 54,
  "tarimsal": 55,
  "bilkent": 56,
  "umut": 57,
  "sulama": 58,
  "tasarim": 59,
  "mühendisliği": 60,
  "kültür": 61,
  "endüstriyel": 62,
  "karasu": 63,
  "istanbul": 64,
  "963854339": 65,
  "nuray": 66,
  "filiz": 67,
  "halkbilimi": 68,
  "elbüken": 69,
  "türk": 70,
  "168800234": 71,
  "238610662": 72,
  "gamze": 73,
  "teknik": 74,
  "coğrafya": 75,
  "babayiğit": 76,
  "ostim": 77,
  "öğretmenliği": 78,
  "910031324": 79,
  "tuğba": 80,
  "ticaret": 81,
  "uluslararasi": 82,
  "lojistik": 83,
  "hassan": 84,
  "(açiköğretim)": 85,
  "elektronik": 86,
  "268192408": 87,
  "yönetimi": 88,
  "yağmur": 89,
  "börta": 90,
  "ayten": 91,
  "maden": 92,
  "884094376": 93,
  "büyükcam": 94,
  "hakkari": 95,
  "ortez": 96,
  "523797224": 97,
  "korkut": 98,
  "ceren": 99,
  "ata": 100,
  "sezgin": 101,
  "osmaniye": 102,
  "protez": 103,
  "368119090": 104,
  "azra": 105,
  "kirşehir": 106,
  "evran": 107,
  "gözügül": 108,
  "türkoloji": 109,
  "ahi": 110,
  "hilal": 111,
  "medya": 112,
  "alaaddin": 113,
  "bozan": 114,
  "alanya": 115,
  "keykubat": 116,
  "iletişim": 117,
  "892555876": 118,
  "tanin": 119,
  "çalişma": 120,
  "ilişkileri": 121,
  "504547402": 122,
  "endüstri": 123,
  "kemal": 124,
  "mustafa": 125,
  "hatay": 126,
  "ekonomisi": 127,
  "nurcan": 128,
  "sabanci": 129,
  "sanat": 130,
  "613927745": 131,
  "tarihi": 132,
  "onan": 133,
  "sevim": 134,
  "ertürk": 135,
  "güvenliği": 136,
  "bilgi": 137,
  "gül": 138,
  "teknolojisi": 139,
  "aynur": 140,
  "409760380": 141,
  "abdullah": 142,
  "996196679": 143,
  "candemir": 144,
  "yönetim": 145,
  "enes": 146,
  "programlari": 147,
  "rumeli": 148,
  "rekreasyon": 149,
  "671348056": 150,
  "serhat": 151,
  "afyonkarahisar": 152,
  "dokumacioğlu": 153,
  "641467917": 154,
  "sonay": 155,
  "melisa": 156,
  "kirgizistan-türkiye": 157,
  "manas": 158,
  "aktüerya": 159,
  "161903806": 160,
  "kerem": 161,
  "altun": 162,
  "nişantaşi": 163,
  "sütçü": 164,
  "imam": 165,
  "toyran": 166,
  "566250053": 167,
  "kahramanmaraş": 168,
  "ismail": 169,
  "yunan": 170,
  "çağdaş": 171,
  "mutfak": 172,
  "eren": 173,
  "sanatlari": 174,
  "gastronomi": 175,
  "kolsuz": 176,
  "355847076": 177,
  "büşra": 178,
  "bitlis": 179,
  "biyoloji": 180,
  "yaşar": 181,
  "023519793": 182,
  "balli": 183,
  "kirklareli": 184,
  "dil": 185,
  "kesik": 186,
  "315573514": 187,
  "konuşma": 188,
  "terapisi": 189,
  "emirhan": 190,
  "irem": 191,
  "tercümanlik": 192,
  "mütercim": 193,
  "778903880": 194,
  "azarkan": 195,
  "nuh": 196,
  "farsça": 197,
  "yazgan": 198,
  "naci": 199,
  "muş": 200,
  "alparslan": 201,
  "baran": 202,
  "önde": 203,
  "ekonomi": 204,
  "016018002": 205,
  "962322899": 206,
  "sosyoloji": 207,
  "seçir": 208,
  "nehir": 209,
  "emre": 210,
  "kütükcü": 211,
  "çin": 212,
  "bati": 213,
  "033282497": 214,
  "samet": 215,
  "celtemen": 216,
  "970094319": 217,
  "siyaset": 218,
  "güneysu": 219,
  "ufuk": 220,
  "kamu": 221,
  "bilimi": 222,
  "834135067": 223,
  "873034840": 224,
  "ulaştirma": 225,
  "deniz": 226,
  "osmangazi": 227,
  "köksoy": 228,
  "işletme": 229,
  "eskişehir": 230,
  "ibrahim": 231,
  "iğdir": 232,
  "elif": 233,
  "977924201": 234,
  "çevre": 235,
  "çildir": 236,
  "262420545": 237,
  "kulaksiz": 238,
  "bankacilik": 239,
  "rabia": 240,
  "675085620": 241,
  "yaren": 242,
  "medipol": 243,
  "kan": 244,
  "teknoloji": 245,
  "tokat": 246,
  "doğangüzel": 247,
  "215518354": 248,
  "aleyna": 249,
  "gaziosmanpaşa": 250,
  "374017589": 251,
  "trakya": 252,
  "süveran": 253,
  "ela": 254,
  "eski": 255,
  "derya": 256,
  "tola": 257,
  "grafik": 258,
  "591949022": 259,
  "941345084": 260,
  "iş": 261,
  "sağliği": 262,
  "duysak": 263,
  "sosyal": 264,
  "ebru": 265,
  "850088205": 266,
  "şener": 267,
  "düzce": 268,
  "güvenlik": 269,
  "bilişim": 270,
  "467677674": 271,
  "zeynep": 272,
  "bilge": 273,
  "adli": 274,
  "amerikan": 275,
  "171060739": 276,
  "onat": 277,
  "yeni": 278,
  "779978620": 279,
  "sıla": 280,
  "yüzyil": 281,
  "japonca": 282,
  "eğitimi": 283,
  "antrenörlük": 284,
  "arel": 285,
  "düzel": 286,
  "425409833": 287,
  "bilim": 288,
  "ilköğretim": 289,
  "ankara": 290,
  "628818407": 291,
  "boğan": 292,
  "matematik": 293,
  "443130063": 294,
  "ersöz": 295,
  "işletmeciliği": 296,
  "onur": 297,
  "akdeniz": 298,
  "turizm": 299,
  "turan": 300,
  "412227303": 301,
  "hiranur": 302,
  "kütahya": 303,
  "doğalgaz": 304,
  "petrol": 305,
  "karpaz": 306,
  "kireççi": 307,
  "sümeyye": 308,
  "983580072": 309,
  "emine": 310,
  "786755968": 311,
  "toros": 312,
  "mudanya": 313,
  "663750377": 314,
  "mücevher": 315,
  "522084119": 316,
  "çağ": 317,
  "tasarimi": 318,
  "kuyumculuk": 319,
  "kirlangiç": 320,
  "efe": 321,
  "sandal": 322,
  "kent": 323,
  "125738028": 324,
  "çiğdem": 325,
  "672147488": 326,
  "baygeldi": 327,
  "mekatronik": 328,
  "azerbaycan": 329,
  "tip": 330,
  "selvioğlu": 331,
  "681485074": 332,
  "ilayda": 333,
  "arkin": 334,
  "yaratici": 335,
  "organik": 336,
  "707184962": 337,
  "sanatlar": 338,
  "tarim": 339,
  "bostankolu": 340,
  "432641344": 341,
  "perfüzyon": 342,
  "ayhan": 343,
  "diller": 344,
  "küçük": 345,
  "uşak": 346,
  "sinoloji": 347,
  "medine": 348,
  "542913975": 349,
  "acibadem": 350,
  "ali": 351,
  "filizay": 352,
  "aydinlar": 353,
  "405220259": 354,
  "128473034": 355,
  "bilgisayar": 356,
  "beykoz": 357,
  "semra": 358,
  "sarigül": 359,
  "bilgisi": 360,
  "yiğit": 361,
  "927989517": 362,
  "fen": 363,
  "yüksek": 364,
  "ihtisas": 365,
  "hekim": 366,
  "lokman": 367,
  "girişimcilik": 368,
  "albaş": 369,
  "381298487": 370,
  "bahçeşehir": 371,
  "rehberliği": 372,
  "046226676": 373,
  "demirkapi": 374,
  "süt": 375,
  "191415098": 376,
  "erol": 377,
  "pamukkale": 378,
  "odyoloji": 379,
  "aysel": 380,
  "281125498": 381,
  "yetkinşekerci": 382,
  "bölge": 383,
  "847531735": 384,
  "tekinsoy": 385,
  "bartin": 386,
  "şehir": 387,
  "yasemin": 388,
  "planlama": 389,
  "sakalli": 390,
  "270803691": 391,
  "özlem": 392,
  "uygulamali": 393,
  "bilimler": 394,
  "eylül": 395,
  "541702404": 396,
  "öven": 397,
  "isparta": 398,
  "su": 399,
  "melek": 400,
  "dağlioğlu": 401,
  "530253270": 402,
  "kültürü": 403,
  "695389114": 404,
  "ibrani": 405,
  "budak": 406,
  "aydin": 407,
  "626006294": 408,
  "508570682": 409,
  "göncü": 410,
  "demiroğlu": 411,
  "pınar": 412,
  "özcanoğlu": 413,
  "fatma": 414,
  "devlet": 415,
  "751606600": 416,
  "bitki": 417,
  "koruma": 418,
  "bakü": 419,
  "bursa": 420,
  "programciliği": 421,
  "televizyon": 422,
  "anik": 423,
  "319706338": 424,
  "sudenaz": 425,
  "haberciliği": 426,
  "yunus": 427,
  "482893669": 428,
  "biyoteknoloji": 429,
  "dam": 430,
  "moleküler": 431,
  "ordu": 432,
  "sinema": 433,
  "yağan": 434,
  "512849204": 435,
  "dijital": 436,
  "hacer": 437,
  "gökhan": 438,
  "078021860": 439,
  "348663799": 440,
  "gürpinar": 441,
  "onarim": 442,
  "gedik": 443,
  "büdün": 444,
  "bakim": 445,
  "003324280": 446,
  "elverdi": 447,
  "376141284": 448,
  "ispanyol": 449,
  "yildirim": 450,
  "binali": 451,
  "erzincan": 452,
  "büyükkalayci": 453,
  "888332822": 454,
  "batuhan": 455,
  "genetik": 456,
  "saraybosna": 457,
  "destegül": 458,
  "407914061": 459,
  "hazirlama": 460,
  "600501766": 461,
  "tiraş": 462,
  "cevher": 463,
  "ondokuz": 464,
  "915732510": 465,
  "mayis": 466,
  "orhan": 467,
  "arkeoloji": 468,
  "izci": 469,
  "polimer": 470,
  "706086429": 471,
  "aksöz": 472,
  "malzeme": 473,
  "746714921": 474,
  "kinalioğlu": 475,
  "kocaeli": 476,
  "tekstil": 477,
  "bülent": 478,
  "zonguldak": 479,
  "arda": 480,
  "karacan": 481,
  "ecevit": 482,
  "389710227": 483,
  "biruni": 484,
  "iştar": 485,
  "820773680": 486,
  "hekimliği": 487,
  "diş": 488,
  "ekonometri": 489,
  "712150389": 490,
  "gelişim": 491,
  "187394199": 492,
  "özcan": 493,
  "moda": 494,
  "meryem": 495,
  "945878664": 496,
  "yalova": 497,
  "uluöz": 498,
  "inşaat": 499,
  "878392579": 500,
  "armağan": 501,
  "dilara": 502,
  "835990224": 503,
  "237958566": 504,
  "bayburt": 505,
  "sakarya": 506,
  "şevval": 507,
  "üsküdar": 508,
  "768112036": 509,
  "üstündağ": 510,
  "izmir": 511,
  "jeofizik": 512,
  "tinaztepe": 513,
  "çetin": 514,
  "249861106": 515,
  "gelişimi": 516,
  "674434498": 517,
  "yalniz": 518,
  "tobb": 519,
  "çocuk": 520,
  "ramazan": 521,
  "698224357": 522,
  "avrasya": 523,
  "kavzoğlu": 524,
  "175106382": 525,
  "izgi": 526,
  "ayşe": 527,
  "tekirdağ": 528,
  "namik": 529,
  "bozok": 530,
  "894127050": 531,
  "yozgat": 532,
  "pirti": 533,
  "felsefe": 534,
  "ecrin": 535,
  "baysal": 536,
  "sinop": 537,
  "738726834": 538,
  "emrah": 539,
  "902079288": 540,
  "eczacilik": 541,
  "haftaci": 542,
  "balikçilik": 543,
  "rauf": 544,
  "526455521": 545,
  "ağca": 546,
  "denktaş": 547,
  "emlak": 548,
  "723307518": 549,
  "türkdoğan": 550,
  "mardin": 551,
  "artuklu": 552,
  "sibel": 553,
  "047494890": 554,
  "özçelik": 555,
  "kürt": 556,
  "ahiskali": 557,
  "543710866": 558,
  "caner": 559,
  "kadir": 560,
  "süryani": 561,
  "941395814": 562,
  "has": 563,
  "kuserli": 564,
  "sulhan": 565,
  "malatya": 566,
  "571658376": 567,
  "turgut": 568,
  "özal": 569,
  "burak": 570,
  "pilotaj": 571,
  "333657950": 572,
  "medeniyet": 573,
  "eraslan": 574,
  "262646058": 575,
  "kapadokya": 576,
  "baba": 577,
  "ilişkiler": 578,
  "tanitim": 579,
  "sevinç": 580,
  "halkla": 581,
  "403008092": 582,
  "betül": 583,
  "çelikten": 584,
  "haliç": 585,
  "569830633": 586,
  "köşker": 587,
  "rusça": 588,
  "224403261": 589,
  "güngörmez": 590,
  "yazarliği": 591,
  "film": 592,
  "744698469": 593,
  "704768766": 594,
  "saatçioğlu": 595,
  "işikli": 596,
  "maliye": 597,
  "514093871": 598,
  "aslaner": 599,
  "topkapi": 600,
  "360686212": 601,
  "037452535": 602,
  "reklamcilik": 603,
  "372346122": 604,
  "kaskalan": 605,
  "iskenderun": 606,
  "radyo,": 607,
  "516294451": 608,
  "parasiz": 609,
  "sezen": 610,
  "325194210": 611,
  "tuana": 612,
  "097747301": 613,
  "ilbay": 614,
  "finans": 615,
  "konya": 616,
  "uzay": 617,
  "çinkir": 618,
  "373089518": 619,
  "galata": 620,
  "zileligil": 621,
  "beyza": 622,
  "530137674": 623,
  "869505958": 624,
  "leh": 625,
  "kadi": 626,
  "dayangaç": 627,
  "afet": 628,
  "acil": 629,
  "yardim": 630,
  "aksaray": 631,
  "131882431": 632,
  "mutlu": 633,
  "882004414": 634,
  "pazarlama": 635,
  "020973760": 636,
  "onsekiz": 637,
  "çanakkale": 638,
  "mart": 639,
  "798698851": 640,
  "okulu": 641,
  "halil": 642,
  "mütercim-tercümanlik": 643,
  "449891263": 644,
  "sitki": 645,
  "muğla": 646,
  "tozlu": 647,
  "koçman": 648,
  "metin": 649,
  "207288654": 650,
  "kizanoğlu": 651,
  "ekonomik": 652,
  "tutaş": 653,
  "106524540": 654,
  "513070151": 655,
  "üçgül": 656,
  "çince": 657,
  "gazi": 658,
  "edebiyat": 659,
  "karşilaştirmali": 660,
  "910690741": 661,
  "mönür": 662,
  "395854215": 663,
  "hayvansal": 664,
  "üretim": 665,
  "teknolojileri": 666,
  "364170598": 667,
  "516387835": 668,
  "gida": 669,
  "266105864": 670,
  "böcü": 671,
  "228762721": 672,
  "akansel": 673,
  "balkan": 674,
  "662481054": 675,
  "554124271": 676,
  "alperen": 677,
  "atilim": 678,
  "çayli": 679,
  "karadurak": 680,
  "selçuk": 681,
  "543682292": 682,
  "214057553": 683,
  "ocak": 684,
  "alim": 685,
  "ağaç": 686,
  "işleri": 687,
  "390519384": 688,
  "269062856": 689,
  "dokuz": 690,
  "batgi": 691,
  "889490763": 692,
  "bitkisel": 693,
  "çolakerol": 694,
  "305504552": 695,
  "giresun": 696,
  "ada": 697,
  "karaağaç": 698,
  "sultan": 699,
  "849299249": 700,
  "262814874": 701,
  "gökkoca": 702,
  "türk-alman": 703,
  "latin": 704,
  "831933469": 705,
  "fadime": 706,
  "sayiner": 707,
  "918297364": 708,
  "atlas": 709,
  "zaza": 710,
  "gülbahar": 711,
  "336601905": 712,
  "berat": 713,
  "suzan": 714,
  "batman": 715,
  "522147873": 716,
  "mert": 717,
  "384337204": 718,
  "gümüş": 719,
  "fotoğraf": 720,
  "189714170": 721,
  "bolattürk": 722,
  "163238211": 723,
  "863879196": 724,
  "postalli": 725,
  "sivas": 726,
  "784992472": 727,
  "hülya": 728,
  "isen": 729,
  "gaziantep": 730,
  "203059227": 731,
  "murat": 732,
  "hukuk": 733,
  "nanoteknoloji": 734,
  "253681730": 735,
  "hasan": 736,
  "ahçi": 737,
  "060577011": 738,
  "046123984": 739,
  "nizam": 740,
  "ciliz": 741,
  "099842434": 742,
  "elektrik": 743,
  "580068578": 744,
  "yilmabaşar": 745,
  "bitkileri": 746,
  "bahçe": 747,
  "861016246": 748,
  "gebze": 749,
  "gökçe": 750,
  "hüseyin": 751,
  "özkanli": 752,
  "anadolu": 753,
  "211761295": 754,
  "dilleri": 755,
  "416709356": 756,
  "suvari": 757,
  "076788410": 758,
  "toper": 759,
  "demirel": 760,
  "kizildağ": 761,
  "866765528": 762,
  "mercan": 763,
  "924494389": 764,
  "798155632": 765,
  "peyzaj": 766,
  "baglars": 767,
  "mimarliği": 768,
  "kentsel": 769,
  "leyla": 770,
  "455582778": 771,
  "şirnak": 772,
  "klasik": 773,
  "alan": 774,
  "791190200": 775,
  "zaim": 776,
  "sabahattin": 777,
  "kübra": 778,
  "karcioğlu": 779,
  "326947806": 780,
  "kafkas": 781,
  "777096431": 782,
  "elik": 783,
  "islam": 784,
  "302423095": 785,
  "adiyaman": 786,
  "şarlak": 787,
  "205689224": 788,
  "songül": 789,
  "erbakan": 790,
  "kiraz": 791,
  "200141128": 792,
  "necmettin": 793,
  "645488274": 794,
  "ilim": 795,
  "sistemleri": 796,
  "gedük": 797,
  "207769528": 798,
  "143110041": 799,
  "günyel": 800,
  "basheer": 801,
  "yakin": 802,
  "doğu": 803,
  "iletişimi": 804,
  "228424693": 805,
  "reklam": 806,
  "uzun": 807,
  "çankiri": 808,
  "mühendislik": 809,
  "karatekin": 810,
  "doğa": 811,
  "715809388": 812,
  "ahmet": 813,
  "görüntü": 814,
  "ilker": 815,
  "ses": 816,
  "007856943": 817,
  "kurgu,": 818,
  "yönetimler": 819,
  "yerel": 820,
  "selma": 821,
  "315698606": 822,
  "ünüvar": 823,
  "nükleer": 824,
  "kocubeyoğlu": 825,
  "637968971": 826,
  "enerji": 827,
  "evci": 828,
  "353716106": 829,
  "üzen": 830,
  "819108167": 831,
  "biyomedikal": 832,
  "665223546": 833,
  "paksoy": 834,
  "e-ticaret": 835,
  "nisa": 836,
  "789111546": 837,
  "altuntaş": 838,
  "105094754": 839,
  "zehra": 840,
  "bekler": 841,
  "911771088": 842,
  "tarlan": 843,
  "koçyiğit": 844,
  "harita": 845,
  "494736948": 846,
  "938611919": 847,
  "arslanoğlu": 848,
  "gemi": 849,
  "makineleri": 850,
  "munzur": 851,
  "725216060": 852,
  "inşaati": 853,
  "115859552": 854,
  "karaca": 855,
  "adem": 856,
  "karamanoğlu": 857,
  "evmez": 858,
  "mehmetbey": 859,
  "731594691": 860,
  "gökmeydan": 861,
  "061699526": 862,
  "kizmazoğlu": 863,
  "nisanur": 864,
  "273649977": 865,
  "hemşirelik": 866,
  "mavi": 867,
  "özyeğin": 868,
  "952198098": 869,
  "773288270": 870,
  "hungaroloji": 871,
  "konuralp": 872,
  "655034726": 873,
  "güleç": 874,
  "furkan": 875,
  "793267127": 876,
  "987739756": 877,
  "arapça": 878,
  "şaşmaz": 879,
  "maltepe": 880,
  "can": 881,
  "058384951": 882,
  "boşnak": 883,
  "102898070": 884,
  "bülbül": 885,
  "735004857": 886,
  "yakut": 887,
  "adanir": 888,
  "584086609": 889,
  "955130463": 890,
  "iris": 891,
  "676197132": 892,
  "gayrimenkul": 893,
  "geliştirme": 894,
  "kayaalp": 895,
  "atatürk": 896,
  "gizem": 897,
  "adisanli": 898,
  "181872371": 899,
  "diyetetik": 900,
  "alğan": 901,
  "beslenme": 902,
  "412031778": 903,
  "çalişkantürk": 904,
  "411300603": 905,
  "187629537": 906,
  "ceylan": 907,
  "merve": 908,
  "fransiz": 909,
  "taki": 910,
  "233569417": 911,
  "çiftçi": 912,
  "194062587": 913,
  "ülgen": 914,
  "insan": 915,
  "eyüp": 916,
  "âlem": 917,
  "kaynaklari": 918,
  "vakif": 919,
  "bezm-i": 920,
  "145773816": 921,
  "020103369": 922,
  "balsak": 923,
  "884048439": 924,
  "samsun": 925,
  "629550966": 926,
  "409810962": 927,
  "437257337": 928,
  "topalkara": 929,
  "692060767": 930,
  "egzersiz": 931,
  "erşen": 932,
  "spor": 933,
  "canbaz": 934,
  "bingöl": 935,
  "116881867": 936,
  "atilla": 937,
  "092725315": 938,
  "astronomi": 939,
  "506378117": 940,
  "geleneksel": 941,
  "517349657": 942,
  "abant": 943,
  "194150666": 944,
  "bolu": 945,
  "izzet": 946,
  "karayiğit": 947,
  "383323587": 948,
  "duyan": 949,
  "351316592": 950,
  "hakan": 951,
  "pedagoji": 952,
  "625210162": 953,
  "türe": 954,
  "şekerler": 955,
  "873548068": 956,
  "kastamonu": 957,
  "546653763": 958,
  "yazilim": 959,
  "keçeci": 960,
  "938981454": 961,
  "elektroniği": 962,
  "havacilik": 963,
  "007386952": 964,
  "işik": 965,
  "558043360": 966,
  "subari": 967,
  "dumlupinar": 968,
  "atmiş": 969,
  "152564887": 970,
  "744907664": 971,
  "şeyh": 972,
  "müzecilik": 973,
  "edebali": 974,
  "eskimez": 975,
  "bilecik": 976,
  "573742394": 977,
  "320762460": 978,
  "savğa": 979,
  "tohum": 980,
  "631772627": 981,
  "kol": 982,
  "969096193": 983,
  "koyuncu": 984,
  "183379753": 985,
  "aluçlu": 986,
  "514498160": 987,
  "üçer": 988,
  "menderes": 989,
  "adnan": 990,
  "416769989": 991,
  "yağci": 992,
  "okul": 993,
  "orta": 994,
  "öncesi": 995,
  "213091438": 996,
  "sertkaya": 997,
  "023383549": 998,
  "bilici": 999,
  "melike": 1000,
  "530546643": 1001,
  "tikici": 1002,
  "385214808": 1003,
  "yerlikaya": 1004,
  "taşmali": 1005,
  "galatasaray": 1006,
  "835411849": 1007,
  "nar": 1008,
  "hoca": 1009,
  "yesevi": 1010,
  "türk-kazak": 1011,
  "651740965": 1012,
  "tarih": 1013,
  "hatice": 1014,
  "öğüt": 1015,
  "662001282": 1016,
  "177902650": 1017,
  "baratali": 1018,
  "güzel": 1019,
  "sinan": 1020,
  "mimar": 1021,
  "970476474": 1022,
  "şimşek": 1023,
  "bakirçay": 1024,
  "701915314": 1025,
  "iç": 1026,
  "mimarlik": 1027,
  "251583358": 1028,
  "eşmen": 1029,
  "mobilya": 1030,
  "479555441": 1031,
  "sevimli": 1032,
  "asya": 1033,
  "arkeolojisi": 1034,
  "çetintaş": 1035,
  "163348394": 1036,
  "ön": 1037,
  "protohistorya": 1038,
  "istinye": 1039,
  "girne": 1040,
  "642722753": 1041,
  "739711059": 1042,
  "bozpolat": 1043,
  "karaismailoğlu": 1044,
  "967328226": 1045,
  "539504023": 1046,
  "uslu": 1047,
  "115170290": 1048,
  "sinif": 1049,
  "çoban": 1050,
  "285652134": 1051,
  "yildizoğlu": 1052,
  "420246879": 1053,
  "487269179": 1054,
  "badem": 1055,
  "649525605": 1056,
  "722471405": 1057,
  "malçok": 1058,
  "rus": 1059,
  "biçakçi": 1060,
  "461632268": 1061,
  "866580394": 1062,
  "sansarci": 1063,
  "cumhuriyet": 1064,
  "262890024": 1065,
  "turğut": 1066,
  "995418529": 1067,
  "kirbaş": 1068,
  "455894688": 1069,
  "türkeş": 1070,
  "adana": 1071,
  "gedikli": 1072,
  "272177923": 1073,
  "üniversitesi-cerrahpaşa": 1074,
  "kilavuz": 1075,
  "000581413": 1076,
  "atasoy": 1077,
  "inönü": 1078,
  "383631137": 1079,
  "zeybek": 1080,
  "005441321": 1081,
  "845973829": 1082,
  "kayseri": 1083,
  "berfin": 1084,
  "yabul": 1085,
  "871427669": 1086,
  "batçik": 1087,
  "keskin": 1088,
  "672607128": 1089,
  "kuş": 1090,
  "970519453": 1091,
  "223390808": 1092,
  "işgören": 1093,
  "563540538": 1094,
  "iktisat": 1095,
  "771631122": 1096,
  "431249599": 1097,
  "693520696": 1098,
  "kalyoncu": 1099,
  "gerontoloji": 1100,
  "099156330": 1101,
  "697928340": 1102,
  "269183352": 1103,
  "dede": 1104,
  "095959013": 1105,
  "çay": 1106,
  "776220530": 1107,
  "nozoğlu": 1108,
  "tarsus": 1109,
  "668279623": 1110,
  "156396146": 1111,
  "budunoğlu": 1112,
  "toprak": 1113,
  "besleme": 1114,
  "077827285": 1115,
  "fotonik": 1116,
  "gayretli": 1117,
  "almanca": 1118,
  "antalya": 1119,
  "657066955": 1120,
  "belek": 1121,
  "318277449": 1122,
  "seçkin": 1123,
  "görsel": 1124,
  "014508598": 1125,
  "bağcik": 1126,
  "türkçe": 1127,
  "otonom": 1128,
  "robotik": 1129,
  "971381833": 1130,
  "muhammed": 1131,
  "ayranci": 1132,
  "mef": 1133,
  "594522767": 1134,
  "alpsan": 1135,
  "871050227": 1136,
  "825716150": 1137,
  "444821116": 1138,
  "sözen": 1139,
  "602507651": 1140,
  "kiziltoprak": 1141,
  "373385865": 1142,
  "şatir": 1143,
  "526177845": 1144,
  "otomotiv": 1145,
  "aytaç": 1146,
  "başargan": 1147,
  "nanobilim": 1148,
  "477599938": 1149,
  "vurgan": 1150,
  "057284148": 1151,
  "733704442": 1152,
  "589858910": 1153,
  "bulut": 1154,
  "234274210": 1155,
  "seyahat": 1156,
  "veli": 1157,
  "bayram": 1158,
  "982526189": 1159,
  "gümüşçü": 1160,
  "haci": 1161,
  "aile": 1162,
  "ege": 1163,
  "tüketici": 1164,
  "456326646": 1165,
  "574227047": 1166,
  "kinik": 1167,
  "halisdemir": 1168,
  "niğde": 1169,
  "yancar": 1170,
  "ibn": 1171,
  "793775661": 1172,
  "haldun": 1173,
  "693958251": 1174,
  "198393832": 1175,
  "şahbaz": 1176,
  "180736626": 1177,
  "yildirimçakar": 1178,
  "325100446": 1179,
  "özüak": 1180,
  "ertan": 1181,
  "827312348": 1182,
  "gazetecilik": 1183,
  "061990176": 1184,
  "özalp": 1185,
  "774523072": 1186,
  "özsoy": 1187,
  "631223507": 1188,
  "ince": 1189,
  "esra": 1190,
  "485128147": 1191,
  "039907382": 1192,
  "940699672": 1193,
  "akküçük": 1194,
  "790374834": 1195,
  "dilek": 1196,
  "finansman": 1197,
  "254083520": 1198,
  "altundal": 1199,
  "676465648": 1200,
  "ilimler": 1201,
  "kirikkale": 1202,
  "koçoğlu": 1203,
  "931162630": 1204,
  "islami": 1205,
  "nacar": 1206,
  "725112007": 1207,
  "309722722": 1208,
  "cömert": 1209,
  "fişekci": 1210,
  "171375948": 1211,
  "gümürdü": 1212,
  "917508486": 1213,
  "829233142": 1214,
  "kayayurt": 1215,
  "kayka": 1216,
  "onyedi": 1217,
  "925422865": 1218,
  "bandirma": 1219,
  "312520639": 1220,
  "badillioğlu": 1221,
  "896961368": 1222,
  "eroğlu": 1223,
  "mersin": 1224,
  "732476842": 1225,
  "orman": 1226,
  "endüstrisi": 1227,
  "atci": 1228,
  "757137389": 1229,
  "italyan": 1230,
  "559826124": 1231,
  "çinarlik": 1232,
  "manisa": 1233,
  "celâl": 1234,
  "kiliçcioğlu": 1235,
  "bayar": 1236,
  "567886070": 1237,
  "yanni": 1238,
  "451018677": 1239,
  "imalat": 1240,
  "kocayiğit": 1241,
  "450689506": 1242,
  "istatistik": 1243,
  "açar": 1244,
  "gümüşhane": 1245,
  "291712546": 1246,
  "907746870": 1247,
  "derhem": 1248,
  "050663461": 1249,
  "elektrik-elektronik": 1250,
  "ted": 1251,
  "karaarslan": 1252,
  "712359048": 1253,
  "486336457": 1254,
  "işletmecilik": 1255,
  "234586343": 1256,
  "tolu": 1257,
  "829338296": 1258,
  "süner": 1259,
  "461608814": 1260,
  "marmara": 1261,
  "941193564": 1262,
  "çakmak": 1263,
  "801422940": 1264,
  "köseoğlu": 1265,
  "karakaya": 1266,
  "914616335": 1267,
  "406740983": 1268,
  "baklaci": 1269,
  "375202916": 1270,
  "güleşen": 1271,
  "işikalan": 1272,
  "564911787": 1273,
  "fars": 1274,
  "ülkevan": 1275,
  "137639936": 1276,
  "204183698": 1277,
  "281586374": 1278,
  "sarp": 1279,
  "hitit": 1280,
  "ünüş": 1281,
  "705919508": 1282,
  "lefke": 1283,
  "avrupa": 1284,
  "tülüce": 1285,
  "hanife": 1286,
  "final": 1287,
  "481764047": 1288,
  "katip": 1289,
  "fizik": 1290,
  "080766368": 1291,
  "çelebi": 1292,
  "kircali": 1293,
  "339803551": 1294,
  "karçin": 1295,
  "496139798": 1296,
  "batmaz": 1297,
  "292160554": 1298,
  "beyazit": 1299,
  "ünlü": 1300,
  "düzkalir": 1301,
  "862244496": 1302,
  "390097115": 1303,
  "254766168": 1304,
  "mumcuoğlu": 1305,
  "baysoy": 1306,
  "888582120": 1307,
  "eser": 1308,
  "406718549": 1309,
  "sarica": 1310,
  "223699359": 1311,
  "278428527": 1312,
  "okan": 1313,
  "alişik": 1314,
  "140567913": 1315,
  "küçüközkan": 1316,
  "nurlu": 1317,
  "994481971": 1318,
  "karadeniz": 1319,
  "015204049": 1320,
  "bölükbaş": 1321,
  "ürünleri": 1322,
  "yildiz": 1323,
  "gördük": 1324,
  "100300305": 1325,
  "hayati": 1326,
  "yaban": 1327,
  "sungar": 1328,
  "581034159": 1329,
  "ekolojisi": 1330,
  "bulgar": 1331,
  "384269079": 1332,
  "çift": 1333,
  "061885874": 1334,
  "başkent": 1335,
  "632425202": 1336,
  "atabay": 1337,
  "927902539": 1338,
  "dicle": 1339,
  "yurdseven": 1340,
  "643872422": 1341,
  "kore": 1342,
  "taşkiran": 1343,
  "dilbilimi": 1344,
  "279411526": 1345,
  "245177984": 1346,
  "tanrikulu": 1347,
  "105208252": 1348,
  "867645665": 1349,
  "675586264": 1350,
  "766967385": 1351,
  "kendirli": 1352,
  "bilgiler": 1353,
  "saka": 1354,
  "065497235": 1355,
  "divarci": 1356,
  "015325878": 1357,
  "dirican": 1358,
  "yöneticiliği": 1359,
  "249055856": 1360,
  "uludağ": 1361,
  "845162251": 1362,
  "736046341": 1363,
  "kiran": 1364,
  "217666723": 1365,
  "biyomühendislik": 1366,
  "kalem": 1367,
  "859462505": 1368,
  "sever": 1369,
  "çete": 1370,
  "586503848": 1371,
  "yalçin": 1372,
  "321343323": 1373,
  "319871295": 1374,
  "gündoğdu": 1375,
  "459148648": 1376,
  "746854296": 1377,
  "darol": 1378,
  "553519035": 1379,
  "çukurova": 1380,
  "kilbacak": 1381,
  "imalati": 1382,
  "003676717": 1383,
  "arga": 1384,
  "546851625": 1385,
  "beykent": 1386,
  "yüksel": 1387,
  "312081541": 1388,
  "033257907": 1389,
  "oğuzhan": 1390,
  "almofti": 1391,
  "415696614": 1392,
  "erdal": 1393,
  "779395654": 1394,
  "533652157": 1395,
  "baklali": 1396,
  "728576347": 1397,
  "772018330": 1398,
  "sakallioğlu": 1399,
  "bolsoy": 1400,
  "573623353": 1401,
  "532688599": 1402,
  "atik": 1403,
  "116702088": 1404,
  "erge": 1405,
  "çantay": 1406,
  "jeoloji": 1407,
  "403684166": 1408,
  "kaşdoğan": 1409,
  "antropoloji": 1410,
  "561618088": 1411,
  "738573159": 1412,
  "yorganci": 1413,
  "730361325": 1414,
  "834630749": 1415,
  "ulutaş": 1416,
  "osmanca": 1417,
  "042237531": 1418,
  "şengül": 1419,
  "çankaya": 1420,
  "986015739": 1421,
  "göçmen": 1422,
  "336092188": 1423,
  "öğretim": 1424,
  "özbeyler": 1425,
  "712794954": 1426,
  "kayki": 1427,
  "669346419": 1428,
  "oyun": 1429,
  "792598560": 1430,
  "timurtaş": 1431,
  "gümrük": 1432,
  "079448809": 1433,
  "oktay": 1434,
  "234714288": 1435,
  "çiçek": 1436,
  "513673028": 1437,
  "ingilizce": 1438,
  "739874520": 1439,
  "coşkuner": 1440,
  "372592037": 1441,
  "826813517": 1442,
  "piri": 1443,
  "reis": 1444,
  "926753115": 1445,
  "197996520": 1446,
  "okçu": 1447,
  "bilgiç": 1448,
  "130866296": 1449,
  "zorlu": 1450,
  "919838069": 1451,
  "633130652": 1452,
  "ergöz": 1453,
  "aralik": 1454,
  "090816162": 1455,
  "kilis": 1456,
  "7": 1457,
  "yaci": 1458,
  "van": 1459,
  "047331108": 1460,
  "yüzüncü": 1461,
  "yil": 1462,
  "942957635": 1463,
  "trabzon": 1464,
  "üretimi": 1465,
  "081756440": 1466,
  "ayakkabi": 1467,
  "baş": 1468,
  "110888669": 1469,
  "bal": 1470,
  "122643434": 1471,
  "iktisadi": 1472,
  "yücel": 1473,
  "730311915": 1474,
  "hoşer": 1475,
  "048941212": 1476,
  "454863843": 1477,
  "fransizca": 1478,
  "ingilizce,": 1479,
  "yenidünya": 1480,
  "396152590": 1481,
  "428309153": 1482,
  "yat": 1483,
  "daylak": 1484,
  "120632668": 1485,
  "yurdakök": 1486,
  "kayra": 1487,
  "697506974": 1488,
  "ararat": 1489,
  "512800725": 1490,
  "116037492": 1491,
  "491404128": 1492,
  "hititoloji": 1493,
  "487007303": 1494,
  "ercan": 1495,
  "kurtpinar": 1496,
  "411920264": 1497,
  "928272899": 1498,
  "içecek": 1499,
  "karagöz": 1500,
  "yiyecek": 1501,
  "gökalp": 1502,
  "968304497": 1503,
  "354943404": 1504,
  "yamak": 1505,
  "899396861": 1506,
  "867416619": 1507,
  "beden": 1508,
  "426468808": 1509,
  "bağli": 1510,
  "osman": 1511,
  "274414816": 1512,
  "akcan": 1513,
  "arap": 1514,
  "766878250": 1515,
  "yurtlu": 1516,
  "296511511": 1517,
  "424879198": 1518,
  "yarbil": 1519,
  "balta": 1520,
  "536035100": 1521,
  "çeliker": 1522,
  "088958950": 1523,
  "küresel": 1524,
  "binnetoğlu": 1525,
  "ağri": 1526,
  "çeçen": 1527,
  "kimya": 1528,
  "259034423": 1529,
  "206454961": 1530,
  "emet": 1531,
  "838839770": 1532,
  "sanko": 1533,
  "sevük": 1534,
  "124209135": 1535,
  "dağ": 1536,
  "465833953": 1537,
  "660186323": 1538,
  "cebeci": 1539,
  "şerbetçi": 1540,
  "283991904": 1541,
  "587105368": 1542,
  "kimya-biyoloji": 1543,
  "özaydin": 1544,
  "571620296": 1545,
  "inan": 1546,
  "doğuş": 1547,
  "946094662": 1548,
  "göktepe": 1549,
  "altinbaş": 1550,
  "156770486": 1551,
  "abaza": 1552,
  "saraçoğlu": 1553,
  "025980120": 1554,
  "453907804": 1555,
  "sude": 1556,
  "ordulu": 1557,
  "378199766": 1558,
  "hizmet": 1559,
  "çizgi": 1560,
  "animasyon": 1561,
  "dadli": 1562,
  "637695314": 1563,
  "akar": 1564,
  "016107559": 1565,
  "çetemen": 1566,
  "165898495": 1567,
  "700194031": 1568,
  "al": 1569,
  "çekiç": 1570,
  "200247227": 1571,
  "zeka": 1572,
  "karataş": 1573,
  "yapay": 1574,
  "466614476": 1575,
  "579546887": 1576,
  "867582368": 1577,
  "100493718": 1578,
  "optik": 1579,
  "akustik": 1580,
  "bayam": 1581,
  "522133324": 1582,
  "peynirci": 1583,
  "708182488": 1584,
  "aşan": 1585,
  "697229470": 1586,
  "hindoloji": 1587,
  "655302794": 1588,
  "ipek": 1589,
  "japon": 1590,
  "909287478": 1591,
  "çevik": 1592,
  "olmaz": 1593,
  "719777387": 1594,
  "489678262": 1595,
  "almacioğlu": 1596,
  "tombul": 1597,
  "190725758": 1598,
  "084879610": 1599,
  "özbey": 1600,
  "916106076": 1601,
  "taşkin": 1602,
  "630408456": 1603,
  "ergoterapi": 1604,
  "kasapoğlu": 1605,
  "065897507": 1606,
  "şen": 1607,
  "361432889": 1608,
  "kozanoğlu": 1609,
  "444910469": 1610,
  "azrak": 1611,
  "763513992": 1612,
  "çelik": 1613,
  "841095890": 1614,
  "187219362": 1615,
  "yalçinkaya": 1616,
  "473263017": 1617,
  "koca": 1618,
  "sistemler": 1619,
  "rayli": 1620,
  "727964487": 1621,
  "berber": 1622,
  "642834151": 1623,
  "296464841": 1624,
  "112296672": 1625,
  "nacaroğlu": 1626,
  "gültekin": 1627,
  "013581783": 1628,
  "960138234": 1629,
  "makine": 1630,
  "cerit": 1631,
  "134529892": 1632,
  "239840436": 1633,
  "haşimoğlu": 1634,
  "höke": 1635,
  "280804029": 1636,
  "003887212": 1637,
  "428516393": 1638,
  "küçükgöncü": 1639,
  "001104914": 1640,
  "erciyes": 1641,
  "970370494": 1642,
  "tenekeci": 1643,
  "638602309": 1644,
  "hüseyni": 1645,
  "kto": 1646,
  "çetiner": 1647,
  "özel": 1648,
  "karatay": 1649,
  "758185846": 1650,
  "eğitim": 1651,
  "635997012": 1652,
  "buğrul": 1653,
  "tehli": 1654,
  "774775928": 1655,
  "117960906": 1656,
  "akman": 1657,
  "gürbostan": 1658,
  "004589878": 1659,
  "alman": 1660,
  "922172540": 1661,
  "onay": 1662,
  "idari": 1663,
  "ulubaşoğlu": 1664,
  "917139051": 1665,
  "569632538": 1666,
  "seyrek": 1667,
  "268097535": 1668,
  "yilmaz": 1669,
  "854506686": 1670,
  "özçay": 1671,
  "karabük": 1672,
  "849290279": 1673,
  "özdemir": 1674,
  "141771682": 1675,
  "yönet": 1676,
  "çiftdoğan": 1677,
  "709090774": 1678,
  "232807256": 1679,
  "sayin": 1680,
  "şeliman": 1681,
  "501677635": 1682,
  "066992006": 1683,
  "gürsoy": 1684,
  "331724607": 1685,
  "bozkurt": 1686,
  "866474829": 1687,
  "atay": 1688,
  "kubat": 1689,
  "675805520": 1690,
  "141454285": 1691,
  "gökçen": 1692,
  "452486877": 1693,
  "karaaslan": 1694,
  "grubu": 1695,
  "856290288": 1696,
  "avşar": 1697,
  "351336640": 1698,
  "906014589": 1699,
  "seyhan": 1700,
  "852666220": 1701,
  "eşfer": 1702,
  "279215318": 1703,
  "akaslan": 1704,
  "meteoroloji": 1705,
  "iklim": 1706,
  "422269970": 1707,
  "212654210": 1708,
  "981119498": 1709,
  "cinbiz": 1710,
  "871834519": 1711,
  "086908906": 1712,
  "başyurt": 1713,
  "411194000": 1714,
  "tarla": 1715,
  "atilgan": 1716,
  "145279245": 1717,
  "tayyar": 1718,
  "305869830": 1719,
  "güç": 1720,
  "188022125": 1721,
  "156081358": 1722,
  "kara": 1723,
  "yeditepe": 1724,
  "994833201": 1725,
  "köse": 1726,
  "305007963": 1727,
  "sargin": 1728,
  "amasya": 1729,
  "bayrakçi": 1730,
  "287068581": 1731,
  "278401785": 1732,
  "479031548": 1733,
  "kurt": 1734,
  "pekel": 1735,
  "966387883": 1736,
  "kebapcilar": 1737,
  "740794589": 1738,
  "355008485": 1739,
  "gökten": 1740,
  "348762084": 1741,
  "başdaş": 1742,
  "inci": 1743,
  "431893072": 1744,
  "779793143": 1745,
  "bereket": 1746,
  "578637725": 1747,
  "ufacik": 1748,
  "455719745": 1749,
  "hidrojeoloji": 1750,
  "evren": 1751,
  "135576553": 1752,
  "kala": 1753,
  "822688111": 1754,
  "tunçay": 1755,
  "304615279": 1756,
  "752674340": 1757,
  "072182854": 1758,
  "özaslan": 1759,
  "tanriverdi": 1760,
  "154116441": 1761,
  "işletmeleri": 1762,
  "acarbulut": 1763,
  "denizcilik": 1764,
  "719903248": 1765,
  "490669214": 1766,
  "beyoğlu": 1767,
  "524205888": 1768,
  "tezel": 1769,
  "758880655": 1770,
  "000161652": 1771,
  "844283801": 1772,
  "elçi": 1773,
  "kurul": 1774,
  "284493912": 1775,
  "baştemir": 1776,
  "711758453": 1777,
  "292449035": 1778,
  "ertekin": 1779,
  "863694279": 1780,
  "kişi": 1781,
  "039210236": 1782,
  "29": 1783,
  "081354017": 1784,
  "769959354": 1785,
  "uçar": 1786,
  "kocabaş": 1787,
  "488540301": 1788,
  "821112415": 1789,
  "ebelik": 1790,
  "321764830": 1791,
  "balikesir": 1792,
  "karsli": 1793,
  "745715792": 1794,
  "evcili": 1795,
  "365023397": 1796,
  "545649466": 1797,
  "345418096": 1798,
  "ardahan": 1799,
  "653331592": 1800,
  "yumak": 1801,
  "bağ": 1802,
  "053468695": 1803,
  "850198340": 1804,
  "kaan": 1805,
  "balaban": 1806,
  "421215362": 1807,
  "hacettepe": 1808,
  "042853181": 1809,
  "kunak": 1810,
  "905180611": 1811,
  "türkay": 1812,
  "519012879": 1813,
  "435744936": 1814,
  "013600967": 1815,
  "950980800": 1816,
  "579418948": 1817,
  "güler": 1818,
  "414764457": 1819,
  "ekici": 1820,
  "003276658": 1821,
  "taşci": 1822,
  "429347654": 1823,
  "072998062": 1824,
  "tiyatro": 1825,
  "952786801": 1826,
  "dramaturji": 1827,
  "eleştirmenliği": 1828,
  "duran": 1829,
  "951208347": 1830,
  "507990973": 1831,
  "köylü": 1832,
  "köksal": 1833,
  "119889347": 1834,
  "801416505": 1835,
  "özer": 1836,
  "468219439": 1837,
  "gezici": 1838,
  "748729752": 1839,
  "998506774": 1840,
  "580811313": 1841,
  "çopur": 1842,
  "116814719": 1843,
  "erginel": 1844,
  "özlü": 1845,
  "355925655": 1846,
  "043349558": 1847,
  "337706355": 1848,
  "kankiliç": 1849,
  "373126362": 1850,
  "980180581": 1851,
  "sümer": 1852,
  "yumurtaş": 1853,
  "712728362": 1854,
  "411807051": 1855,
  "dumlu": 1856,
  "koç": 1857,
  "melekoğlu": 1858,
  "392978502": 1859,
  "287434104": 1860,
  "kabacaoğlu": 1861,
  "270362582": 1862,
  "292953049": 1863,
  "rehabilitasyon": 1864,
  "fizyoterapi": 1865,
  "414787509": 1866,
  "para": 1867,
  "çerkez": 1868,
  "475614025": 1869,
  "haberleşme": 1870,
  "kilinç": 1871,
  "772233741": 1872,
  "929593305": 1873,
  "765775423": 1874,
  "kulak": 1875,
  "831569647": 1876,
  "071429665": 1877,
  "472890078": 1878,
  "625375129": 1879,
  "kumbul": 1880,
  "772717310": 1881,
  "417165640": 1882,
  "öztürkeri": 1883,
  "331868548": 1884,
  "çinkit": 1885,
  "175230253": 1886,
  "kitay": 1887,
  "580594454": 1888,
  "913280616": 1889,
  "374869095": 1890,
  "ulu": 1891,
  "079719887": 1892,
  "bahadir": 1893,
  "575166100": 1894,
  "arkan": 1895,
  "621888462": 1896,
  "291821719": 1897,
  "inceoğlu": 1898,
  "151608580": 1899,
  "638535589": 1900,
  "usul": 1901,
  "838698071": 1902,
  "797755193": 1903,
  "demiröz": 1904,
  "pürcü": 1905,
  "688228278": 1906,
  "964495595": 1907,
  "büyükdoğan": 1908,
  "özhan": 1909,
  "033968303": 1910,
  "645283282": 1911,
  "332649409": 1912,
  "gerger": 1913,
  "654735951": 1914,
  "çilesiz": 1915,
  "523535556": 1916,
  "uslubaş": 1917,
  "864785912": 1918,
  "421785129": 1919,
  "805380677": 1920,
  "ertaş": 1921,
  "614691247": 1922,
  "varliklarini": 1923,
  "772214387": 1924,
  "alpinar": 1925,
  "gerdan": 1926,
  "403044354": 1927,
  "632084750": 1928,
  "270844513": 1929,
  "gerilmez": 1930,
  "kadastro": 1931,
  "tapu": 1932,
  "029855401": 1933,
  "074049490": 1934,
  "433923842": 1935,
  "262912383": 1936,
  "yilanli": 1937,
  "251844181": 1938,
  "089622196": 1939,
  "develi": 1940,
  "217814308": 1941,
  "aköz": 1942,
  "aydoğan": 1943,
  "985350277": 1944,
  "928749771": 1945,
  "272208825": 1946,
  "müftüoğlu": 1947,
  "006226070": 1948,
  "847997567": 1949,
  "670404642": 1950,
  "akan": 1951,
  "743173380": 1952,
  "610834111": 1953,
  "heybet": 1954,
  "429721666": 1955,
  "başkan": 1956,
  "529366795": 1957,
  "babuş": 1958,
  "170232653": 1959,
  "180403636": 1960,
  "444419100": 1961,
  "uğurlu": 1962,
  "demokrasi": 1963,
  "971549574": 1964,
  "göksel": 1965,
  "314808206": 1966,
  "628881287": 1967,
  "zubaroğlu": 1968,
  "862139904": 1969,
  "875812579": 1970,
  "şentürk": 1971,
  "kurumu": 1972,
  "ayik": 1973,
  "hava": 1974,
  "289248197": 1975,
  "353281084": 1976,
  "256876900": 1977,
  "015360369": 1978,
  "026919524": 1979,
  "siber": 1980,
  "098523094": 1981,
  "bozarslan": 1982,
  "demirtürk": 1983,
  "446029977": 1984,
  "akgün": 1985,
  "069426002": 1986,
  "715529301": 1987,
  "388350282": 1988,
  "111753929": 1989,
  "349037288": 1990,
  "ayman": 1991,
  "222891122": 1992,
  "825375972": 1993,
  "ölker": 1994,
  "795916721": 1995,
  "atar": 1996,
  "830166181": 1997,
  "000974702": 1998,
  "siyasal": 1999,
  "sağcan": 2000,
  "397260104": 2001,
  "315664609": 2002,
  "öğrenmesi": 2003,
  "753821614": 2004,
  "944696746": 2005,
  "kocaman": 2006,
  "983836229": 2007,
  "741357989": 2008,
  "bozoğlan": 2009,
  "499662789": 2010,
  "altunyaprak": 2011,
  "emlek": 2012,
  "269231892": 2013,
  "imamoğlu": 2014,
  "555439546": 2015,
  "244133058": 2016,
  "ingiliz": 2017,
  "589130522": 2018,
  "karaköse": 2019,
  "356417928": 2020,
  "kurnaz": 2021,
  "602898308": 2022,
  "969370835": 2023,
  "aksaç": 2024,
  "635998587": 2025,
  "855603411": 2026,
  "dikoğlu": 2027,
  "939817856": 2028,
  "900411701": 2029,
  "doruk": 2030,
  "046723737": 2031,
  "177537103": 2032,
  "çörekli": 2033,
  "478451593": 2034,
  "aldinç": 2035,
  "053150223": 2036,
  "bozkuş": 2037,
  "012881714": 2038,
  "meşe": 2039,
  "636399037": 2040,
  "287949168": 2041,
  "tütün": 2042,
  "kayhan": 2043,
  "eksperliği": 2044,
  "sak": 2045,
  "868432985": 2046,
  "akkoyun": 2047,
  "000812390": 2048,
  "659453528": 2049,
  "ülger": 2050,
  "741180103": 2051,
  "268551914": 2052,
  "kirhan": 2053,
  "013345697": 2054,
  "hiçyilmaz": 2055,
  "615186968": 2056,
  "837229657": 2057,
  "çirakoğlu": 2058,
  "özmuk": 2059,
  "172830634": 2060,
  "taşli": 2061,
  "153407754": 2062,
  "959891276": 2063,
  "210929001": 2064,
  "751016353": 2065,
  "kucur": 2066,
  "186212507": 2067,
  "politika": 2068,
  "741830868": 2069,
  "akçayir": 2070,
  "658663796": 2071,
  "dündar": 2072,
  "744985190": 2073,
  "710829996": 2074,
  "536802461": 2075,
  "çobanyildizi": 2076,
  "tacir": 2077,
  "418101680": 2078,
  "258219619": 2079,
  "bakar": 2080,
  "özsaygili": 2081,
  "829160444": 2082,
  "karalar": 2083,
  "548528758": 2084,
  "aygün": 2085,
  "655907488": 2086,
  "baltaci": 2087,
  "738300321": 2088,
  "274793691": 2089,
  "236694988": 2090,
  "ermeni": 2091,
  "balci": 2092,
  "446563641": 2093,
  "222354649": 2094,
  "yanik": 2095,
  "133994196": 2096,
  "uluba": 2097,
  "123753154": 2098,
  "226836845": 2099,
  "bağci": 2100,
  "126457787": 2101,
  "buluç": 2102,
  "394087930": 2103,
  "652370616": 2104,
  "774399458": 2105,
  "650365986": 2106,
  "kayihan": 2107,
  "893754396": 2108,
  "yeşil": 2109,
  "151678537": 2110,
  "806742117": 2111,
  "410956458": 2112,
  "demirgan": 2113,
  "456971938": 2114,
  "013372447": 2115,
  "arslan": 2116,
  "161738360": 2117,
  "kurtuluş": 2118,
  "919769165": 2119,
  "risk": 2120,
  "074879957": 2121,
  "argon": 2122,
  "saraç": 2123,
  "414108262": 2124,
  "099063576": 2125,
  "leymunçiçeği": 2126,
  "337531607": 2127,
  "muhasebe": 2128,
  "959106441": 2129,
  "ukrayna": 2130,
  "366107099": 2131,
  "071669867": 2132,
  "aras": 2133,
  "767305052": 2134,
  "277893121": 2135,
  "129441035": 2136,
  "özmen": 2137,
  "516295682": 2138,
  "atak": 2139,
  "882663091": 2140,
  "ilik": 2141,
  "743260898": 2142,
  "karabulut": 2143,
  "304669312": 2144,
  "tutar": 2145,
  "888914483": 2146,
  "718895999": 2147,
  "ayas": 2148,
  "324614376": 2149,
  "937111656": 2150,
  "338646393": 2151,
  "aycan": 2152,
  "569508322": 2153,
  "638053700": 2154,
  "çatuk": 2155,
  "713043230": 2156,
  "587763890": 2157,
  "demirelli": 2158,
  "el": 2159,
  "938251306": 2160,
  "atbinici": 2161,
  "985476303": 2162,
  "032002967": 2163,
  "veterinerlik": 2164,
  "035295165": 2165,
  "evik": 2166,
  "154556843": 2167,
  "demirer": 2168,
  "745211854": 2169,
  "243259772": 2170,
  "kuyucu": 2171,
  "rehberlik": 2172,
  "609139838": 2173,
  "sürmen": 2174,
  "danişmanlik": 2175,
  "psikolojik": 2176,
  "özdemirkiran": 2177,
  "775442046": 2178,
  "594774990": 2179,
  "kaynak": 2180,
  "saral": 2181,
  "890226644": 2182,
  "697545260": 2183,
  "yüzbaşioğlu": 2184,
  "841469499": 2185,
  "843774258": 2186,
  "119089632": 2187,
  "keser": 2188,
  "251839522": 2189,
  "amirova": 2190,
  "085002466": 2191,
  "992984976": 2192,
  "892765002": 2193,
  "öden": 2194,
  "karademir": 2195,
  "018172332": 2196,
  "soydan": 2197,
  "177612429": 2198,
  "072172490": 2199,
  "deveci": 2200,
  "167457169": 2201,
  "576614215": 2202,
  "nadastepe": 2203,
  "862878603": 2204,
  "tüfekçi": 2205,
  "942360560": 2206,
  "877149327": 2207,
  "musalar": 2208,
  "831166150": 2209,
  "128262960": 2210,
  "035257983": 2211,
  "öcal": 2212,
  "044682238": 2213,
  "koçer": 2214,
  "890291390": 2215,
  "251242429": 2216,
  "topkara": 2217,
  "227509733": 2218,
  "birdane": 2219,
  "kelercioğlu": 2220,
  "699328453": 2221,
  "384957273": 2222,
  "duyu": 2223,
  "262565957": 2224,
  "491070033": 2225,
  "949018718": 2226,
  "bulur": 2227,
  "165615238": 2228,
  "162246237": 2229,
  "tüten": 2230,
  "503534667": 2231,
  "karakiliç": 2232,
  "314907660": 2233,
  "kadak": 2234,
  "166219405": 2235,
  "hüseyinoğlu": 2236,
  "678746489": 2237,
  "855637902": 2238,
  "asena": 2239,
  "195235112": 2240,
  "basim": 2241,
  "554301226": 2242,
  "karpuzoğlu": 2243,
  "erzurum": 2244,
  "ilhan": 2245,
  "381979483": 2246,
  "585761916": 2247,
  "elgörmüş": 2248,
  "489556636": 2249,
  "694282938": 2250,
  "435388795": 2251,
  "gökmen": 2252,
  "veri": 2253,
  "uslusoy": 2254,
  "368843693": 2255,
  "307821023": 2256,
  "recep": 2257,
  "erdoğan": 2258,
  "tayyip": 2259,
  "441537930": 2260,
  "video": 2261,
  "kaplankiran": 2262,
  "968936826": 2263,
  "467272078": 2264,
  "088903711": 2265,
  "821474989": 2266,
  "uykur": 2267,
  "500546182": 2268,
  "845762102": 2269,
  "444657072": 2270,
  "283962718": 2271,
  "882768481": 2272,
  "vuralkan": 2273,
  "kocatepe": 2274,
  "afyon": 2275,
  "400214121": 2276,
  "fakioğlu": 2277,
  "926305641": 2278,
  "deri": 2279,
  "sadiç": 2280,
  "262816340": 2281,
  "317033414": 2282,
  "pulat": 2283,
  "705783101": 2284,
  "sanhal": 2285,
  "898834354": 2286,
  "934368035": 2287,
  "bakanay": 2288,
  "belge": 2289,
  "604290670": 2290,
  "konuk": 2291,
  "542223159": 2292,
  "129902176": 2293,
  "880882053": 2294,
  "otel": 2295,
  "erbaş": 2296,
  "743210010": 2297,
  "881360822": 2298,
  "785788738": 2299,
  "gülşen": 2300,
  "kapçak": 2301,
  "799123349": 2302,
  "790612147": 2303,
  "ünalan": 2304,
  "bulgarca": 2305,
  "945081509": 2306,
  "oğuzsoy": 2307,
  "073986849": 2308,
  "173134396": 2309,
  "206453511": 2310,
  "nuhveren": 2311,
  "979146027": 2312,
  "140306644": 2313,
  "binboğa": 2314,
  "511426642": 2315,
  "çepni": 2316,
  "351706798": 2317,
  "367629606": 2318,
  "aktürk": 2319,
  "369848417": 2320,
  "akmeşe": 2321,
  "979850975": 2322,
  "821769941": 2323,
  "kasap": 2324,
  "071145905": 2325,
  "498916850": 2326,
  "767222191": 2327,
  "187547101": 2328,
  "734902522": 2329,
  "mutluer": 2330,
  "379647292": 2331,
  "baştürk": 2332,
  "153158860": 2333,
  "celiloğlu": 2334,
  "598868677": 2335,
  "330857333": 2336,
  "758999376": 2337,
  "değirmenci": 2338,
  "419955222": 2339,
  "262917022": 2340,
  "demirdağ": 2341,
  "836519915": 2342,
  "şeyhanli": 2343,
  "172243958": 2344,
  "yaman": 2345,
  "236715328": 2346,
  "034242439": 2347,
  "931274551": 2348,
  "334785523": 2349,
  "suluova": 2350,
  "731582446": 2351,
  "681628780": 2352,
  "751443679": 2353,
  "ergün": 2354,
  "402064490": 2355,
  "486638004": 2356,
  "kisa": 2357,
  "548079055": 2358,
  "başaran": 2359,
  "825221128": 2360,
  "bolat": 2361,
  "670704351": 2362,
  "399214588": 2363,
  "341088510": 2364,
  "389715851": 2365,
  "ayaz": 2366,
  "siirt": 2367,
  "806126613": 2368,
  "389094523": 2369,
  "kopan": 2370,
  "uysal": 2371,
  "319745293": 2372,
  "658132748": 2373,
  "500834929": 2374,
  "onar": 2375,
  "babacan": 2376,
  "599505236": 2377,
  "801548470": 2378,
  "tokatlioğlu": 2379,
  "hayvan": 2380,
  "kanatli": 2381,
  "yetiştiriciliği": 2382,
  "254700281": 2383,
  "ozan": 2384,
  "369863960": 2385,
  "595707727": 2386,
  "araci": 2387,
  "ticareti": 2388,
  "518185684": 2389,
  "beder": 2390,
  "849151276": 2391,
  "546521089": 2392,
  "055182634": 2393,
  "363222836": 2394,
  "saçli": 2395,
  "542702943": 2396,
  "gürer": 2397,
  "272872237": 2398,
  "483753576": 2399,
  "744327158": 2400,
  "992240311": 2401,
  "şirin": 2402,
  "191301188": 2403,
  "oynak": 2404,
  "600751957": 2405,
  "481827225": 2406,
  "selvi": 2407,
  "236170206": 2408,
  "020915987": 2409,
  "122313404": 2410,
  "110972827": 2411,
  "enstitüsü": 2412,
  "757796197": 2413,
  "çetinkaya": 2414,
  "varol": 2415,
  "818747552": 2416,
  "478176168": 2417,
  "803881209": 2418,
  "324353592": 2419,
  "göktaş": 2420,
  "754024945": 2421,
  "yazici": 2422,
  "483596920": 2423,
  "327166756": 2424,
  "756509230": 2425,
  "karakulak": 2426,
  "301820272": 2427,
  "241237121": 2428,
  "küçükyildiz": 2429,
  "duruk": 2430,
  "610817693": 2431,
  "786668864": 2432,
  "340440703": 2433,
  "berkay": 2434,
  "990384055": 2435,
  "082493352": 2436,
  "esenyurt": 2437,
  "özüdoğru": 2438,
  "673265186": 2439,
  "özcanli": 2440,
  "529440572": 2441,
  "180613164": 2442,
  "çağlar": 2443,
  "932965546": 2444,
  "835241264": 2445,
  "636430899": 2446,
  "akduman": 2447,
  "203906837": 2448,
  "türkoğlu": 2449,
  "003383749": 2450,
  "288636439": 2451,
  "demircan": 2452,
  "234167967": 2453,
  "760392847": 2454,
  "175561281": 2455,
  "773989952": 2456,
  "yüce": 2457,
  "194893435": 2458,
  "207455852": 2459,
  "türkmen": 2460,
  "658361707": 2461,
  "nart": 2462,
  "görmüş": 2463,
  "120639178": 2464,
  "693647763": 2465,
  "usta": 2466,
  "278731853": 2467,
  "544571353": 2468,
  "tepe": 2469,
  "530827882": 2470,
  "aşkin": 2471,
  "saygin": 2472,
  "356662612": 2473,
  "040877138": 2474,
  "081070774": 2475,
  "700204428": 2476,
  "topçu": 2477,
  "920071225": 2478,
  "229955213": 2479,
  "günay": 2480,
  "492128624": 2481,
  "393988200": 2482,
  "357276191": 2483,
  "109855053": 2484,
  "aydemir": 2485,
  "600217075": 2486,
  "üstün": 2487,
  "avseren": 2488,
  "875081932": 2489,
  "atlanoğlu": 2490,
  "607103925": 2491,
  "760904534": 2492,
  "adali": 2493,
  "006895374": 2494,
  "yenin": 2495,
  "istiklal": 2496,
  "079932057": 2497,
  "076990179": 2498,
  "akiş": 2499,
  "öziş": 2500,
  "740395235": 2501,
  "577566305": 2502,
  "erel": 2503,
  "771942395": 2504,
  "712926707": 2505,
  "güney": 2506,
  "474508310": 2507,
  "açikgöz": 2508,
  "372075695": 2509,
  "884515934": 2510,
  "556540217": 2511,
  "biyosistem": 2512,
  "çerik": 2513,
  "175514783": 2514,
  "candaner": 2515,
  "700128953": 2516,
  "422365197": 2517,
  "909375824": 2518,
  "854047091": 2519,
  "inanç": 2520,
  "267307026": 2521,
  "bükülmez": 2522,
  "181737173": 2523,
  "sürüm": 2524,
  "786798608": 2525,
  "yönetmenliği": 2526,
  "903331913": 2527,
  "906645449": 2528,
  "533746483": 2529,
  "997954796": 2530,
  "684422233": 2531,
  "kayacan": 2532,
  "canatan": 2533,
  "683191773": 2534,
  "080159261": 2535,
  "saricanbaz": 2536,
  "136377945": 2537,
  "paköz": 2538,
  "973217040": 2539,
  "037524324": 2540,
  "topaloğlu": 2541,
  "385864852": 2542,
  "teoman": 2543,
  "yayin": 2544,
  "297949305": 2545,
  "basin": 2546,
  "albayrak": 2547,
  "522569997": 2548,
  "200641588": 2549,
  "056077089": 2550,
  "706664211": 2551,
  "büküm": 2552,
  "776960462": 2553,
  "589453611": 2554,
  "008238725": 2555,
  "demir": 2556,
  "844367766": 2557,
  "fenerbahçe": 2558,
  "448464022": 2559,
  "alkiş": 2560,
  "126234941": 2561,
  "444070736": 2562,
  "duyar": 2563,
  "742915559": 2564,
  "252071259": 2565,
  "141001728": 2566,
  "183922765": 2567,
  "427195323": 2568,
  "289375783": 2569,
  "980218459": 2570,
  "568860012": 2571,
  "sağir": 2572,
  "varici": 2573,
  "950563828": 2574,
  "223845541": 2575,
  "kutlucan": 2576,
  "248275526": 2577,
  "662261103": 2578,
  "özanlağan": 2579,
  "585784104": 2580,
  "karameşe": 2581,
  "alben": 2582,
  "084239198": 2583,
  "611649874": 2584,
  "438573320": 2585,
  "308898598": 2586,
  "705694371": 2587,
  "158256014": 2588,
  "zootekni": 2589,
  "549756256": 2590,
  "kocakaya": 2591,
  "kayabaş": 2592,
  "275063400": 2593,
  "akyol": 2594,
  "143710618": 2595,
  "323452687": 2596,
  "kalipci": 2597,
  "490687635": 2598,
  "215277250": 2599,
  "özdoğan": 2600,
  "605069926": 2601,
  "lehçeleri": 2602,
  "009752201": 2603,
  "edebiyatlari": 2604,
  "çavli": 2605,
  "046147482": 2606,
  "öney": 2607,
  "448583060": 2608,
  "688235804": 2609,
  "912528076": 2610,
  "391732179": 2611,
  "oflazoğlu": 2612,
  "159011275": 2613,
  "484618084": 2614,
  "576959075": 2615,
