{
  "PAD": 0,
  "UNK": 1,
  "efe": 2,
  "reklamcilik": 3,
  "yesevi̇": 4,
  "türk-kazak": 5,
  "hoca": 6,
  "uluslararasi": 7,
  "ahmet": 8,
  "ve": 9,
  "280328587": 10,
  "tokatlioğlu": 11,
  "i̇li̇şki̇ler": 12,
  "halkla": 13,
  "üni̇versi̇tesi̇": 14,
  "(yüksekokul)": 15,
  "bi̇li̇mler": 16,
  "yapi": 17,
  "furkan": 18,
  "ayman": 19,
  "tesi̇sat": 20,
  "ankara": 21,
  "sosyal": 22,
  "887337981": 23,
  "teknoloji̇si̇": 24,
  "972614221": 25,
  "onur": 26,
  "el": 27,
  "başkan": 28,
  "akdeni̇z": 29,
  "karpaz": 30,
  "sanatlari": 31,
  "(m.t.o.k.)": 32,
  "i̇şletme": 33,
  "270418687": 34,
  "kalem": 35,
  "yöneti̇mi̇": 36,
  "983384168": 37,
  "halil": 38,
  "koruma": 39,
  "onarim": 40,
  "(fakülte)": 41,
  "öztürkeri̇": 42,
  "kültür": 43,
  "varliklarini": 44,
  "yazgan": 45,
  "tercümanlik": 46,
  "nuh": 47,
  "797550962": 48,
  "rusça": 49,
  "sudenaz": 50,
  "aras": 51,
  "naci̇": 52,
  "müterci̇m": 53,
  "ari̇foğlu": 54,
  "gi̇ri̇şi̇mci̇li̇k": 55,
  "(açiköğreti̇m)": 56,
  "665255038": 57,
  "azra": 58,
  "bobuşoğlu": 59,
  "halkbi̇li̇mi̇": 60,
  "melisa": 61,
  "241722048": 62,
  "çelebi̇": 63,
  "nisanur": 64,
  "muhasebe": 65,
  "vergi̇": 66,
  "942861499": 67,
  "i̇zmi̇r": 68,
  "ayyildiz": 69,
  "uygulamalari": 70,
  "kati̇p": 71,
  "si̇nema": 72,
  "061895801": 73,
  "tuana": 74,
  "televi̇zyon": 75,
  "karabağ": 76,
  "657577085": 77,
  "hayati": 78,
  "sevim": 79,
  "avcilik": 80,
  "yaban": 81,
  "oktay": 82,
  "fenerbahçe": 83,
  "840259463": 84,
  "kodlama": 85,
  "web": 86,
  "sakarya": 87,
  "tasarimi": 88,
  "murat": 89,
  "emine": 90,
  "745188119": 91,
  "başkent": 92,
  "moda": 93,
  "kendi̇rli̇": 94,
  "ağaç": 95,
  "i̇şleri̇": 96,
  "karadağ": 97,
  "merve": 98,
  "183851223": 99,
  "endüstri̇": 100,
  "mühendi̇sli̇ği̇": 101,
  "783624370": 102,
  "osman": 103,
  "öğretmenli̇ği̇": 104,
  "alkiş": 105,
  "arapça": 106,
  "aleyna": 107,
  "701276118": 108,
  "kültürü": 109,
  "kastamonu": 110,
  "ameri̇kan": 111,
  "edebi̇yati": 112,
  "gürdal": 113,
  "ekonomi̇": 114,
  "223034792": 115,
  "i̇kti̇sat": 116,
  "atasoy": 117,
  "süleyman": 118,
  "693311876": 119,
  "zehra": 120,
  "arnavut": 121,
  "kibris": 122,
  "di̇li̇": 123,
  "yüzer": 124,
  "şi̇mşek": 125,
  "çocuk": 126,
  "153509221": 127,
  "geli̇şi̇mi̇": 128,
  "ali": 129,
  "ardahan": 130,
  "duruk": 131,
  "okul": 132,
  "öncesi̇": 133,
  "alperen": 134,
  "902707476": 135,
  "düzce": 136,
  "kaba": 137,
  "154139468": 138,
  "meryem": 139,
  "bulgarca": 140,
  "333646174": 141,
  "ada": 142,
  "kent": 143,
  "kanneci̇": 144,
  "muhammed": 145,
  "yüzyil": 146,
  "bakimi": 147,
  "çoker": 148,
  "yeni̇": 149,
  "070459275": 150,
  "i̇stanbul": 151,
  "yaşli": 152,
  "küçükceran": 153,
  "953060429": 154,
  "bi̇lgi̇si̇": 155,
  "manas": 156,
  "fen": 157,
  "kirgizi̇stan-türki̇ye": 158,
  "emre": 159,
  "tarsus": 160,
  "kerem": 161,
  "i̇nsan": 162,
  "tutar": 163,
  "202711680": 164,
  "kaynaklari": 165,
  "leyla": 166,
  "rençber": 167,
  "tarla": 168,
  "bi̇tki̇leri̇": 169,
  "831854420": 170,
  "yildirimçakar": 171,
  "kadın_isimleri": 172,
  "organi̇k": 173,
  "tarim": 174,
  "firat": 175,
  "669392474": 176,
  "mehmetbey": 177,
  "kurnaz": 178,
  "mehmet": 179,
  "karamanoğlu": 180,
  "077410315": 181,
  "coğrafya": 182,
  "derya": 183,
  "elektroni̇ği̇": 184,
  "geri̇lmez": 185,
  "052469945": 186,
  "di̇ji̇tal": 187,
  "dönüşüm": 188,
  "kapçak": 189,
  "933134187": 190,
  "emlak": 191,
  "i̇brahim": 192,
  "elli̇alti": 193,
  "serkan": 194,
  "261619052": 195,
  "i̇leti̇şi̇m": 196,
  "bülent": 197,
  "zonguldak": 198,
  "ecevi̇t": 199,
  "çok": 200,
  "012104272": 201,
  "modelleme": 202,
  "boyutlu": 203,
  "bozan": 204,
  "ani̇masyon": 205,
  "rekreasyon": 206,
  "teği̇n": 207,
  "973490321": 208,
  "yetki̇nşekerci̇": 209,
  "445924778": 210,
  "doğal": 211,
  "taşlari": 212,
  "hacer": 213,
  "514247264": 214,
  "mi̇marlik": 215,
  "i̇ç": 216,
  "çevre": 217,
  "emlakçioğlu": 218,
  "267119418": 219,
  "dokumaciliği": 220,
  "i̇li̇m": 221,
  "kenevi̇r": 222,
  "gamze": 223,
  "arda": 224,
  "sanat": 225,
  "687634178": 226,
  "teker": 227,
  "serhat": 228,
  "psi̇koloji̇": 229,
  "145304322": 230,
  "aydin": 231,
  "sağliği": 232,
  "621432656": 233,
  "yaren": 234,
  "ağiz": 235,
  "i̇sti̇nye": 236,
  "bayam": 237,
  "di̇ş": 238,
  "emrah": 239,
  "özcan": 240,
  "688247102": 241,
  "doğu": 242,
  "gülen": 243,
  "786818058": 244,
  "yakin": 245,
  "ecrin": 246,
  "ki̇mya": 247,
  "sözer": 248,
  "si̇gortacilik": 249,
  "545769143": 250,
  "bankacilik": 251,
  "i̇rem": 252,
  "bakü": 253,
  "işik": 254,
  "teknoloji̇leri̇": 255,
  "devlet": 256,
  "ses": 257,
  "eylül": 258,
  "797119277": 259,
  "sahne": 260,
  "öktem": 261,
  "110049165": 262,
  "teksti̇l": 263,
  "tutaş": 264,
  "elif": 265,
  "ramazan": 266,
  "karamanli": 267,
  "282935923": 268,
  "mekatroni̇k": 269,
  "rumeli̇": 270,
  "729261415": 271,
  "melike": 272,
  "karagöz": 273,
  "kamu": 274,
  "balikesi̇r": 275,
  "tesi̇sati": 276,
  "doğalgaz": 277,
  "811858842": 278,
  "bağ": 279,
  "abdullah": 280,
  "nanoteknoloji̇": 281,
  "410177340": 282,
  "nanobi̇li̇m": 283,
  "di̇lmen": 284,
  "si̇nop": 285,
  "tari̇hi̇": 286,
  "426411963": 287,
  "arkeoloji̇": 288,
  "fatma": 289,
  "bolatkale": 290,
  "si̇yaset": 291,
  "berat": 292,
  "bi̇li̇mi̇": 293,
  "kto": 294,
  "karatay": 295,
  "019135209": 296,
  "keri̇moğlu": 297,
  "218442137": 298,
  "fi̇nal": 299,
  "haşi̇moğlu": 300,
  "gi̇rne": 301,
  "köseoğlu": 302,
  "tip": 303,
  "139918976": 304,
  "323963065": 305,
  "bi̇li̇şi̇m": 306,
  "pınar": 307,
  "sürücü": 308,
  "uzmanliği": 309,
  "kurumsal": 310,
  "fi̇nans": 311,
  "043206715": 312,
  "fi̇dan": 313,
  "umut": 314,
  "294622134": 315,
  "üreti̇m": 316,
  "demi̇rdağ": 317,
  "şarap": 318,
  "üreti̇mde": 319,
  "bayram": 320,
  "kali̇te": 321,
  "veli̇": 322,
  "haci": 323,
  "962529514": 324,
  "ustaali̇oğlu": 325,
  "kontrol": 326,
  "195191775": 327,
  "saçli": 328,
  "özlem": 329,
  "bi̇tki̇": 330,
  "besleme": 331,
  "toprak": 332,
  "pastacilik": 333,
  "doruk": 334,
  "ekmekçi̇li̇k": 335,
  "879797418": 336,
  "yiğit": 337,
  "bartin": 338,
  "553489824": 339,
  "ayşe": 340,
  "alpsan": 341,
  "oyun": 342,
  "koçarslan": 343,
  "501522749": 344,
  "avrupa": 345,
  "lefke": 346,
  "362232596": 347,
  "medi̇pol": 348,
  "baş": 349,
  "fotoğraf": 350,
  "saraybosna": 351,
  "eksperli̇ği̇": 352,
  "419049416": 353,
  "findik": 354,
  "hidiroğlu": 355,
  "ürünleri̇": 356,
  "bağcilik": 357,
  "942823364": 358,
  "sabaz": 359,
  "yüksek": 360,
  "783456266": 361,
  "malzeme": 362,
  "i̇hti̇sas": 363,
  "metalurji̇": 364,
  "bozarslan": 365,
  "i̇şletmeci̇li̇ği̇": 366,
  "şevval": 367,
  "otel": 368,
  "712606175": 369,
  "beykent": 370,
  "barut": 371,
  "turi̇zm": 372,
  "hülya": 373,
  "sümeroloji̇": 374,
  "yurdseven": 375,
  "353036542": 376,
  "yalova": 377,
  "fotoğrafçilik": 378,
  "kameramanlik": 379,
  "aktürk": 380,
  "682998038": 381,
  "acar": 382,
  "528169523": 383,
  "selma": 384,
  "bi̇lgi̇sayar": 385,
  "programciliği": 386,
  "aşan": 387,
  "668137453": 388,
  "endüstri̇si̇": 389,
  "su": 390,
  "818544636": 391,
  "di̇yeteti̇k": 392,
  "beslenme": 393,
  "aşkin": 394,
  "hacettepe": 395,
  "ayhan": 396,
  "patoloji̇": 397,
  "tekni̇kleri̇": 398,
  "351596258": 399,
  "mayis": 400,
  "29": 401,
  "laboratuvar": 402,
  "orhon": 403,
  "057263851": 404,
  "gündüz": 405,
  "nurcan": 406,
  "engelli̇": 407,
  "baysoy": 408,
  "filiz": 409,
  "rehabi̇li̇tasyon": 410,
  "727651535": 411,
  "psi̇koloji̇k": 412,
  "sari": 413,
  "danişmanlik": 414,
  "rehberli̇k": 415,
  "419722876": 416,
  "yozgat": 417,
  "bozok": 418,
  "hüseyi̇noğlu": 419,
  "semra": 420,
  "683396739": 421,
  "moleküler": 422,
  "bi̇yoteknoloji̇": 423,
  "emirhan": 424,
  "415770143": 425,
  "gedi̇kli̇": 426,
  "medya": 427,
  "585775583": 428,
  "yöneti̇ci̇li̇ği̇": 429,
  "sertel": 430,
  "ti̇caret": 431,
  "i̇şletmeci̇li̇k": 432,
  "616683678": 433,
  "enes": 434,
  "ni̇meti̇gi̇l": 435,
  "ulaştirma": 436,
  "emlek": 437,
  "ela": 438,
  "158839700": 439,
  "deni̇z": 440,
  "doğuş": 441,
  "bahçeşehi̇r": 442,
  "si̇vi̇ş": 443,
  "hanife": 444,
  "219726813": 445,
  "ortez": 446,
  "teknoloji̇": 447,
  "fatih": 448,
  "mi̇rza": 449,
  "protez": 450,
  "adana": 451,
  "türkeş": 452,
  "alparslan": 453,
  "449509829": 454,
  "bi̇li̇m": 455,
  "yerel": 456,
  "yöneti̇mler": 457,
  "bi̇lgi̇n": 458,
  "482893278": 459,
  "hiranur": 460,
  "tekni̇k": 461,
  "gebze": 462,
  "balkan": 463,
  "seçki̇n": 464,
  "759121923": 465,
  "elektroni̇k": 466,
  "hasan": 467,
  "yanni̇": 468,
  "667859166": 469,
  "dokuz": 470,
  "alman": 471,
  "i̇mamoğlu": 472,
  "877844872": 473,
  "spor": 474,
  "980858160": 475,
  "si̇stemleri̇": 476,
  "coğrafi̇": 477,
  "bi̇lgi̇": 478,
  "cantay": 479,
  "alti": 480,
  "i̇lkay": 481,
  "sağlik": 482,
  "135352899": 483,
  "bi̇li̇mleri̇": 484,
  "afyonkarahi̇sar": 485,
  "çevi̇rmenli̇k": 486,
  "bakar": 487,
  "ceren": 488,
  "pedagoji̇": 489,
  "986402644": 490,
  "azerbaycan": 491,
  "i̇ngi̇li̇zce": 492,
  "uygulamali": 493,
  "sümeyye": 494,
  "türkdoğan": 495,
  "562207013": 496,
  "kozmeti̇k": 497,
  "toplum": 498,
  "074531892": 499,
  "asi̇l": 500,
  "bahçe": 501,
  "tarimi": 502,
  "651399604": 503,
  "bayburt": 504,
  "zorlu": 505,
  "mavi̇": 506,
  "di̇ller": 507,
  "jeofi̇zi̇k": 508,
  "210402696": 509,
  "yörük": 510,
  "burak": 511,
  "492202174": 512,
  "fabri̇ka": 513,
  "demi̇rel": 514,
  "435584699": 515,
  "tuğba": 516,
  "eyi̇soy": 517,
  "topkapi": 518,
  "fi̇nansman": 519,
  "244760340": 520,
  "366259093": 521,
  "hüseyin": 522,
  "talan": 523,
  "öğreti̇ci̇li̇k": 524,
  "i̇çi̇n": 525,
  "gölge": 526,
  "engelli̇ler": 527,
  "karakulak": 528,
  "512895832": 529,
  "mersi̇n": 530,
  "si̇ber": 531,
  "538036274": 532,
  "güvenli̇k": 533,
  "akyol": 534,
  "yönetmenli̇ği̇": 535,
  "demi̇rkapi": 536,
  "656036098": 537,
  "nuray": 538,
  "fi̇lm": 539,
  "melek": 540,
  "yerli̇kaya": 541,
  "935664653": 542,
  "bozoğlu": 543,
  "geli̇şti̇rme": 544,
  "yazilim": 545,
  "512734857": 546,
  "teksti̇lleri̇n": 547,
  "gençtürk": 548,
  "824650354": 549,
  "geleneksel": 550,
  "restorasyonu": 551,
  "korunmasi": 552,
  "görmeli̇": 553,
  "944264170": 554,
  "fransiz": 555,
  "songül": 556,
  "481569893": 557,
  "akdoğan": 558,
  "müzeci̇li̇k": 559,
  "190799111": 560,
  "çağlar": 561,
  "orhan": 562,
  "hi̇zmetleri̇": 563,
  "i̇kram": 564,
  "karçi̇n": 565,
  "357526996": 566,
  "gedi̇k": 567,
  "417511007": 568,
  "esra": 569,
  "topalkara": 570,
  "düger": 571,
  "130480484": 572,
  "mudanya": 573,
  "beyza": 574,
  "883221729": 575,
  "tuncel": 576,
  "bi̇tki̇sel": 577,
  "amasya": 578,
  "932432010": 579,
  "erdal": 580,
  "094916206": 581,
  "omay": 582,
  "maki̇ne": 583,
  "afyon": 584,
  "yunus": 585,
  "088046190": 586,
  "kocatepe": 587,
  "karaaslan": 588,
  "146100759": 589,
  "uluöz": 590,
  "karademi̇r": 591,
  "kemal": 592,
  "024266632": 593,
  "teki̇rdağ": 594,
  "namik": 595,
  "sondaj": 596,
  "478010282": 597,
  "mardi̇n": 598,
  "artuklu": 599,
  "aytaç": 600,
  "tekni̇kerli̇ği̇": 601,
  "sanatlar": 602,
  "anti̇sepsi̇": 603,
  "tasarim": 604,
  "yaratici": 605,
  "038220563": 606,
  "arkin": 607,
  "steri̇li̇zasyon": 608,
  "dezenfeksi̇yon,": 609,
  "583704389": 610,
  "günyel": 611,
  "güleşen": 612,
  "atilim": 613,
  "gökhan": 614,
  "149989577": 615,
  "eki̇z": 616,
  "338146554": 617,
  "türk": 618,
  "büşra": 619,
  "647098026": 620,
  "tuncer": 621,
  "ted": 622,
  "bi̇lgi̇ler": 623,
  "381959150": 624,
  "sucak": 625,
  "fati̇h": 626,
  "vakif": 627,
  "i̇leti̇şi̇mi̇": 628,
  "marka": 629,
  "sultan": 630,
  "misirlioğlu": 631,
  "110117481": 632,
  "584043663": 633,
  "geli̇şi̇m": 634,
  "bi̇çer": 635,
  "süryani̇": 636,
  "327861762": 637,
  "karaalp": 638,
  "sosyoloji̇": 639,
  "samet": 640,
  "592072441": 641,
  "kan": 642,
  "yorgun": 643,
  "962320380": 644,
  "i̇nşaati": 645,
  "gemi̇": 646,
  "pi̇şi̇rgen": 647,
  "halicilik": 648,
  "893676075": 649,
  "ki̇li̇mci̇li̇k": 650,
  "863684096": 651,
  "toros": 652,
  "624157521": 653,
  "salman": 654,
  "tibbi̇": 655,
  "308726091": 656,
  "erbaş": 657,
  "edebi̇yat": 658,
  "karşilaştirmali": 659,
  "çantay": 660,
  "tüketi̇ci̇": 661,
  "ai̇le": 662,
  "980762450": 663,
  "rayli": 664,
  "yol": 665,
  "682223036": 666,
  "si̇stemler": 667,
  "gizem": 668,
  "murt": 669,
  "pamukkale": 670,
  "gastronomi̇": 671,
  "852212891": 672,
  "mutfak": 673,
  "soyisim": 674,
  "490345367": 675,
  "kooperati̇fçi̇li̇k": 676,
  "901634174": 677,
  "si̇noloji̇": 678,
  "fadime": 679,
  "kamaci": 680,
  "355154597": 681,
  "tütün": 682,
  "konuk": 683,
  "i̇leti̇m": 684,
  "üreti̇m,": 685,
  "enerji̇si̇": 686,
  "alanya": 687,
  "bozoğlan": 688,
  "elektri̇k": 689,
  "942151284": 690,
  "dağitimi": 691,
  "emeli̇": 692,
  "895111571": 693,
  "400267651": 694,
  "eren": 695,
  "817797635": 696,
  "celtemen": 697,
  "galata": 698,
  "462713990": 699,
  "256976531": 700,
  "atatürk": 701,
  "perakende": 702,
  "satiş": 703,
  "mağaza": 704,
  "çeli̇ker": 705,
  "452343305": 706,
  "okan": 707,
  "ki̇ri̇şci̇": 708,
  "026248553": 709,
  "yağmur": 710,
  "tezel": 711,
  "kaynak": 712,
  "361066067": 713,
  "530188937": 714,
  "tüfenk": 715,
  "yeşi̇lfi̇dan": 716,
  "290671069": 717,
  "yeti̇şti̇ri̇ci̇li̇ği̇": 718,
  "kuserli̇": 719,
  "peyzaj": 720,
  "süs": 721,
  "468887978": 722,
  "seyrekoğlu": 723,
  "942115470": 724,
  "aralik": 725,
  "7": 726,
  "taki": 727,
  "ki̇li̇s": 728,
  "kahramanmaraş": 729,
  "hi̇çyilmaz": 730,
  "085431172": 731,
  "hilal": 732,
  "i̇sti̇klal": 733,
  "güvenli̇ği̇": 734,
  "178619214": 735,
  "i̇layda": 736,
  "sargin": 737,
  "di̇nler": 738,
  "kübra": 739,
  "vatandaşlik": 740,
  "trabzon": 741,
  "nüfus": 742,
  "965554046": 743,
  "çi̇ft": 744,
  "682756360": 745,
  "topkara": 746,
  "382562373": 747,
  "fransizca": 748,
  "pi̇ri̇": 749,
  "özkaya": 750,
  "rei̇s": 751,
  "558234341": 752,
  "oğuzhan": 753,
  "i̇şleme": 754,
  "sebze": 755,
  "teki̇n": 756,
  "bati": 757,
  "912155836": 758,
  "meyve": 759,
  "adnan": 760,
  "433289457": 761,
  "menderes": 762,
  "otonom": 763,
  "kuralay": 764,
  "491683939": 765,
  "ni̇şantaşi": 766,
  "nükleer": 767,
  "savran": 768,
  "pi̇lotaj": 769,
  "092643076": 770,
  "güzelli̇k": 771,
  "saç": 772,
  "462811570": 773,
  "tayyar": 774,
  "havacilik": 775,
  "652715371": 776,
  "özdenoğlu": 777,
  "ünsal": 778,
  "döküm": 779,
  "958566241": 780,
  "i̇ş": 781,
  "soyer": 782,
  "986371975": 783,
  "157171282": 784,
  "sobay": 785,
  "afet": 786,
  "251951742": 787,
  "acarbulut": 788,
  "aci̇l": 789,
  "yardim": 790,
  "meteoroloji̇": 791,
  "409870314": 792,
  "aynur": 793,
  "güngör": 794,
  "yaşar": 795,
  "berber": 796,
  "560277200": 797,
  "aşçilik": 798,
  "814749754": 799,
  "223494047": 800,
  "karateki̇n": 801,
  "anali̇stli̇ği̇": 802,
  "operatörlüğü": 803,
  "çankiri": 804,
  "şaşmaz": 805,
  "aksun": 806,
  "557766941": 807,
  "mustafa": 808,
  "131412750": 809,
  "oğuzsoy": 810,
  "yüksekokulu": 811,
  "meslek": 812,
  "çöl": 813,
  "676110673": 814,
  "görsel": 815,
  "kaçer": 816,
  "hakkari̇": 817,
  "984425954": 818,
  "roboti̇k": 819,
  "320366775": 820,
  "ömer": 821,
  "arka-yüz": 822,
  "elverdi̇": 823,
  "656665888": 824,
  "874004490": 825,
  "yücetürk": 826,
  "antalya": 827,
  "taşkiran": 828,
  "736789420": 829,
  "çiğdem": 830,
  "485261821": 831,
  "galatasaray": 832,
  "620783547": 833,
  "aşik": 834,
  "üsküdar": 835,
  "uslubaş": 836,
  "986437849": 837,
  "i̇lahi̇yat": 838,
  "yusuf": 839,
  "onyedi̇": 840,
  "bandirma": 841,
  "programlari": 842,
  "706131304": 843,
  "i̇kti̇sadi̇": 844,
  "özçeli̇k": 845,
  "i̇dari̇": 846,
  "sude": 847,
  "876531860": 848,
  "türksoy": 849,
  "seyahat": 850,
  "940037203": 851,
  "dal": 852,
  "almanca": 853,
  "034240770": 854,
  "çankaya": 855,
  "rus": 856,
  "920812447": 857,
  "ergi̇ntürk": 858,
  "ayik": 859,
  "926800820": 860,
  "hi̇ti̇toloji̇": 861,
  "317044416": 862,
  "çatak": 863,
  "ersoy": 864,
  "uzay": 865,
  "438239884": 866,
  "997531642": 867,
  "gövde": 868,
  "motor": 869,
  "uçak": 870,
  "ata": 871,
  "osmani̇ye": 872,
  "korkut": 873,
  "418477355": 874,
  "ceylan": 875,
  "keykubat": 876,
  "alaaddi̇n": 877,
  "436825813": 878,
  "537101381": 879,
  "yurdakök": 880,
  "çeki̇ç": 881,
  "984084185": 882,
  "basim": 883,
  "yayim": 884,
  "hali̇ç": 885,
  "sonay": 886,
  "207268070": 887,
  "773142334": 888,
  "enerji̇": 889,
  "talas": 890,
  "tesi̇sleri̇": 891,
  "gözügül": 892,
  "322318014": 893,
  "529000986": 894,
  "geotekni̇k": 895,
  "i̇smail": 896,
  "tinaztepe": 897,
  "101169908": 898,
  "ti̇careti̇": 899,
  "507999003": 900,
  "karadeni̇z": 901,
  "baran": 902,
  "demi̇relli̇": 903,
  "459833395": 904,
  "dilara": 905,
  "nevşehi̇r": 906,
  "376572615": 907,
  "küresel": 908,
  "bektaş": 909,
  "tarlan": 910,
  "di̇lli̇": 911,
  "556532081": 912,
  "gürcü": 913,
  "medine": 914,
  "türkay": 915,
  "i̇malat": 916,
  "893195354": 917,
  "üreyen": 918,
  "373577793": 919,
  "079932614": 920,
  "anestezi̇": 921,
  "gökçek": 922,
  "488253985": 923,
  "erol": 924,
  "728673332": 925,
  "evde": 926,
  "seli̇m": 927,
  "hasta": 928,
  "651763429": 929,
  "abat": 930,
  "i̇nşaat": 931,
  "304142266": 932,
  "badem": 933,
  "zeynep": 934,
  "212176992": 935,
  "süt": 936,
  "güllü": 937,
  "345336853": 938,
  "sanko": 939,
  "426279291": 940,
  "aktüerya": 941,
  "çeli̇k": 942,
  "221386270": 943,
  "hakan": 944,
  "752815603": 945,
  "i̇lk": 946,
  "güvenç": 947,
  "ahçi": 948,
  "883532840": 949,
  "felsefe": 950,
  "607057118": 951,
  "di̇cle": 952,
  "örnek": 953,
  "atik": 954,
  "batuhan": 955,
  "arici": 956,
  "848991647": 957,
  "ni̇ğde": 958,
  "788189888": 959,
  "hali̇sdemi̇r": 960,
  "caner": 961,
  "elçi̇": 962,
  "618658848": 963,
  "546825562": 964,
  "süner": 965,
  "290050618": 966,
  "buluç": 967,
  "rafi̇neri̇": 968,
  "874673275": 969,
  "petro-ki̇mya": 970,
  "artuç": 971,
  "bekler": 972,
  "387709569": 973,
  "889201314": 974,
  "acibadem": 975,
  "aydinlar": 976,
  "taşkin": 977,
  "ali̇": 978,
  "290791894": 979,
  "avseren": 980,
  "loji̇sti̇ği̇": 981,
  "hava": 982,
  "coşkuner": 983,
  "782698329": 984,
  "yürütme": 985,
  "moran": 986,
  "436807694": 987,
  "müezzi̇noğlu": 988,
  "647120950": 989,
  "bi̇nali̇": 990,
  "çi̇n": 991,
  "erzi̇ncan": 992,
  "243873651": 993,
  "yildirim": 994,
  "coşgun": 995,
  "sibel": 996,
  "yüzüncü": 997,
  "229445820": 998,
  "yil": 999,
  "dönertaş": 1000,
  "van": 1001,
  "495270642": 1002,
  "çopur": 1003,
  "elektri̇kli̇": 1004,
  "hi̇bri̇d": 1005,
  "taşitlar": 1006,
  "426417233": 1007,
  "aysel": 1008,
  "ayteki̇n": 1009,
  "ebru": 1010,
  "tülüce": 1011,
  "697369247": 1012,
  "383748746": 1013,
  "aydiner": 1014,
  "i̇bn": 1015,
  "haldun": 1016,
  "752083380": 1017,
  "ulaş": 1018,
  "142278890": 1019,
  "akova": 1020,
  "zubaroğlu": 1021,
  "696058923": 1022,
  "diş": 1023,
  "doğramaci": 1024,
  "i̇hsan": 1025,
  "bi̇lkent": 1026,
  "054660315": 1027,
  "özel": 1028,
  "504841168": 1029,
  "kocaeli̇": 1030,
  "açik": 1031,
  "651150461": 1032,
  "menekşe": 1033,
  "217330741": 1034,
  "rabia": 1035,
  "yeni̇dünya": 1036,
  "772407666": 1037,
  "demi̇roğlu": 1038,
  "kemi̇k": 1039,
  "endüstri̇yel": 1040,
  "berfin": 1041,
  "cam": 1042,
  "serami̇k": 1043,
  "774217139": 1044,
  "ahiskali": 1045,
  "403652939": 1046,
  "boşnak": 1047,
  "şehi̇r": 1048,
  "bölge": 1049,
  "akkaya": 1050,
  "planlama": 1051,
  "692174911": 1052,
  "adli̇": 1053,
  "akinci": 1054,
  "275187014": 1055,
  "posta": 1056,
  "335409586": 1057,
  "sert": 1058,
  "altinboğa": 1059,
  "asi̇stanliği": 1060,
  "668057424": 1061,
  "büro": 1062,
  "yöneti̇ci̇": 1063,
  "773110237": 1064,
  "eylen": 1065,
  "fi̇zyoterapi̇": 1066,
  "sertkaya": 1067,
  "beden": 1068,
  "195202913": 1069,
  "eği̇ti̇mi̇": 1070,
  "029867104": 1071,
  "kebapcilar": 1072,
  "yunan": 1073,
  "201873976": 1074,
  "tanriverdi̇": 1075,
  "heki̇m": 1076,
  "lokman": 1077,
  "348069340": 1078,
  "bayramoğlu": 1079,
  "047384851": 1080,
  "çi̇zgi̇": 1081,
  "891469594": 1082,
  "karadurak": 1083,
  "yüksel": 1084,
  "grafi̇k": 1085,
  "593976636": 1086,
  "ceza": 1087,
  "575986546": 1088,
  "i̇nfaz": 1089,
  "gazeteci̇": 1090,
  "muş": 1091,
  "keçeci̇": 1092,
  "663662586": 1093,
  "751142232": 1094,
  "289739645": 1095,
  "erkek_isimleri": 1096,
  "622151679": 1097,
  "bi̇nboğa": 1098,
  "926246852": 1099,
  "yeral": 1100,
  "sıla": 1101,
  "080421840": 1102,
  "kadi̇r": 1103,
  "rehberli̇ği̇": 1104,
  "sulhan": 1105,
  "has": 1106,
  "turi̇st": 1107,
  "güney": 1108,
  "686682541": 1109,
  "623500834": 1110,
  "opti̇syenli̇k": 1111,
  "orman": 1112,
  "604431896": 1113,
  "ortopedi̇k": 1114,
  "i̇şletmeleri̇": 1115,
  "deni̇zci̇li̇k": 1116,
  "217859454": 1117,
  "söylemez": 1118,
  "terapi̇si̇": 1119,
  "di̇l": 1120,
  "cantürk": 1121,
  "konuşma": 1122,
  "210219723": 1123,
  "111465721": 1124,
  "oynak": 1125,
  "nehir": 1126,
  "727551279": 1127,
  "şi̇rzai̇": 1128,
  "063194261": 1129,
  "beykoz": 1130,
  "egzersi̇z": 1131,
  "özata": 1132,
  "827194736": 1133,
  "büyükkalayci": 1134,
  "480476524": 1135,
  "berkay": 1136,
  "936864616": 1137,
  "eski̇şehi̇r": 1138,
  "zaza": 1139,
  "si̇vas": 1140,
  "soydan": 1141,
  "277565469": 1142,
  "493396369": 1143,
  "şirnak": 1144,
  "385376479": 1145,
  "ormancilik": 1146,
  "osmangazi̇": 1147,
  "141430700": 1148,
  "kayayurt": 1149,
  "768695663": 1150,
  "kozanoğlu": 1151,
  "eczacilik": 1152,
  "244990189": 1153,
  "748207219": 1154,
  "poli̇mer": 1155,
  "ayten": 1156,
  "saygin": 1157,
  "yat": 1158,
  "145488791": 1159,
  "kumral": 1160,
  "kaptanliği": 1161,
  "775963944": 1162,
  "çelen": 1163,
  "deri̇": 1164,
  "yedi̇tepe": 1165,
  "vezi̇roğlu": 1166,
  "536252192": 1167,
  "i̇spanyolca": 1168,
  "şi̇şli̇": 1169,
  "540249048": 1170,
  "akcan": 1171,
  "küçükyildiz": 1172,
  "tanitim": 1173,
  "yildiz": 1174,
  "384966340": 1175,
  "gürakan": 1176,
  "024543928": 1177,
  "kucur": 1178,
  "828472691": 1179,
  "antropoloji̇": 1180,
  "esenyurt": 1181,
  "498663526": 1182,
  "otomoti̇v": 1183,
  "179036772": 1184,
  "gülşen": 1185,
  "pi̇yasasi": 1186,
  "709508551": 1187,
  "kiymetler": 1188,
  "sermaye": 1189,
  "marmara": 1190,
  "menkul": 1191,
  "pehli̇van": 1192,
  "304337412": 1193,
  "loji̇sti̇k": 1194,
  "özdemi̇rkiran": 1195,
  "543405611": 1196,
  "esen": 1197,
  "gürpinar": 1198,
  "295231352": 1199,
  "trakya": 1200,
  "105777559": 1201,
  "özsayim": 1202,
  "825082208": 1203,
  "kuyumculuk": 1204,
  "mücevher": 1205,
  "034546632": 1206,
  "beyazit": 1207,
  "443909773": 1208,
  "durmaz": 1209,
  "veri̇": 1210,
  "büyük": 1211,
  "123913086": 1212,
  "070202751": 1213,
  "bi̇ngöl": 1214,
  "ekonomi̇si̇": 1215,
  "i̇li̇şki̇leri̇": 1216,
  "259518255": 1217,
  "çalişma": 1218,
  "zi̇leli̇gi̇l": 1219,
  "431026774": 1220,
  "yağan": 1221,
  "i̇slam": 1222,
  "423036814": 1223,
  "suman": 1224,
  "ci̇ri̇t": 1225,
  "bolu": 1226,
  "abant": 1227,
  "489598114": 1228,
  "hi̇zmetler": 1229,
  "i̇zzet": 1230,
  "baysal": 1231,
  "arkeoloji̇si̇": 1232,
  "858145791": 1233,
  "şeli̇man": 1234,
  "857313655": 1235,
  "karayi̇ği̇t": 1236,
  "250895442": 1237,
  "189475883": 1238,
  "kiliçoğlu": 1239,
  "hayvan": 1240,
  "787935664": 1241,
  "kanatli": 1242,
  "i̇nsansiz": 1243,
  "araci": 1244,
  "çeçen": 1245,
  "ağri": 1246,
  "i̇brahi̇m": 1247,
  "997908524": 1248,
  "ateş": 1249,
  "713896398": 1250,
  "mert": 1251,
  "turanoğlu": 1252,
  "424974939": 1253,
  "586625650": 1254,
  "bakim": 1255,
  "kapadokya": 1256,
  "137615392": 1257,
  "uyar": 1258,
  "633517116": 1259,
  "gi̇ni̇ş": 1260,
  "i̇spanyol": 1261,
  "157725713": 1262,
  "eroğlu": 1263,
  "551778581": 1264,
  "toker": 1265,
  "275369906": 1266,
  "yalinkiliç": 1267,
  "880581635": 1268,
  "mantarcilik": 1269,
  "hatay": 1270,
  "madenci̇li̇k": 1271,
  "293113649": 1272,
  "i̇nci̇": 1273,
  "796277503": 1274,
  "metin": 1275,
  "gülcan": 1276,
  "125508824": 1277,
  "ci̇mbek": 1278,
  "846225837": 1279,
  "kurumu": 1280,
  "020411721": 1281,
  "ki̇mya-bi̇yoloji̇": 1282,
  "dalyan": 1283,
  "i̇li̇mler": 1284,
  "040085212": 1285,
  "i̇slami̇": 1286,
  "952575947": 1287,
  "aksoy": 1288,
  "464370474": 1289,
  "sadunoğlu": 1290,
  "206749684": 1291,
  "altin": 1292,
  "784547270": 1293,
  "betül": 1294,
  "aydos": 1295,
  "925529261": 1296,
  "220672232": 1297,
  "802056857": 1298,
  "mobi̇l": 1299,
  "köksoy": 1300,
  "mi̇ras": 1301,
  "kültürel": 1302,
  "295214557": 1303,
  "614166863": 1304,
  "temel": 1305,
  "021551907": 1306,
  "seda": 1307,
  "üni̇versi̇tesi̇-cerrahpaşa": 1308,
  "015974898": 1309,
  "özgür": 1310,
  "bi̇yomedi̇kal": 1311,
  "559783955": 1312,
  "lağarli": 1313,
  "abaza": 1314,
  "618711392": 1315,
  "osti̇m": 1316,
  "türe": 1317,
  "475503298": 1318,
  "kayacan": 1319,
  "581397344": 1320,
  "101437420": 1321,
  "keşkek": 1322,
  "775190631": 1323,
  "öney": 1324,
  "bazi̇ki̇": 1325,
  "sitki": 1326,
  "koçman": 1327,
  "muğla": 1328,
  "751283199": 1329,
  "sungar": 1330,
  "313004167": 1331,
  "751838410": 1332,
  "alğan": 1333,
  "tesi̇si̇": 1334,
  "recep": 1335,
  "alan": 1336,
  "erdoğan": 1337,
  "çi̇m": 1338,
  "239019648": 1339,
  "tayyi̇p": 1340,
  "sağir": 1341,
  "japonca": 1342,
  "417593058": 1343,
  "adigüzel": 1344,
  "ataşehi̇r": 1345,
  "832105493": 1346,
  "kayhan": 1347,
  "749411790": 1348,
  "üreti̇mi̇": 1349,
  "ayakkabi": 1350,
  "309243068": 1351,
  "gülteki̇n": 1352,
  "dekor": 1353,
  "tohumoğlu": 1354,
  "kirşehi̇r": 1355,
  "ahi̇": 1356,
  "120275584": 1357,
  "evran": 1358,
  "ambalaj": 1359,
  "306976620": 1360,
  "akin": 1361,
  "278697706": 1362,
  "alben": 1363,
  "onseki̇z": 1364,
  "çanakkale": 1365,
  "mart": 1366,
  "ekoloji̇si̇": 1367,
  "262110060": 1368,
  "kiziltepe": 1369,
  "719913774": 1370,
  "891697885": 1371,
  "sandal": 1372,
  "karli": 1373,
  "programlama": 1374,
  "275288514": 1375,
  "artvi̇n": 1376,
  "505169776": 1377,
  "atçeken": 1378,
  "çoruh": 1379,
  "ri̇sk": 1380,
  "tülpar": 1381,
  "067211453": 1382,
  "387955347": 1383,
  "i̇stati̇sti̇k": 1384,
  "kocabiyik": 1385,
  "755652747": 1386,
  "tuncay": 1387,
  "ebeli̇k": 1388,
  "057414069": 1389,
  "606521047": 1390,
  "görüntüleme": 1391,
  "mi̇marliği": 1392,
  "kentsel": 1393,
  "yadi̇garoğlu": 1394,
  "529004255": 1395,
  "122204145": 1396,
  "asya": 1397,
  "yüce": 1398,
  "ön": 1399,
  "001791992": 1400,
  "protohi̇storya": 1401,
  "581652481": 1402,
  "i̇zgi̇": 1403,
  "363552587": 1404,
  "munzur": 1405,
  "642514711": 1406,
  "471861897": 1407,
  "gülsoy": 1408,
  "adem": 1409,
  "328722371": 1410,
  "yakut": 1411,
  "bulgar": 1412,
  "059947694": 1413,
  "çamur": 1414,
  "207056565": 1415,
  "nalbant": 1416,
  "138838315": 1417,
  "başdaş": 1418,
  "tarimsal": 1419,
  "116748480": 1420,
  "278089672": 1421,
  "araç": 1422,
  "pazir": 1423,
  "altaş": 1424,
  "932352721": 1425,
  "mobi̇lya": 1426,
  "baygeldi̇": 1427,
  "dekorasyon": 1428,
  "482510826": 1429,
  "odyoloji̇": 1430,
  "097182000": 1431,
  "adali": 1432,
  "i̇stek": 1433,
  "224687366": 1434,
  "524089236": 1435,
  "sütçü": 1436,
  "209819445": 1437,
  "i̇mam": 1438,
  "741305983": 1439,
  "geneti̇k": 1440,
  "959798021": 1441,
  "bi̇tki̇ler": 1442,
  "sarikaya": 1443,
  "aromati̇k": 1444,
  "aydemi̇r": 1445,
  "543138204": 1446,
  "744445220": 1447,
  "kütükoğlu": 1448,
  "367427190": 1449,
  "antrenörlük": 1450,
  "nisa": 1451,
  "718768184": 1452,
  "gürel": 1453,
  "arslanoğlu": 1454,
  "800287717": 1455,
  "409991780": 1456,
  "uslu": 1457,
  "di̇lleri̇": 1458,
  "di̇ncer": 1459,
  "997219451": 1460,
  "i̇nal": 1461,
  "maden": 1462,
  "287254475": 1463,
  "di̇nçer": 1464,
  "012103948": 1465,
  "brokerli̇ği̇": 1466,
  "konya": 1467,
  "223030222": 1468,
  "gida": 1469,
  "çobanoğlu": 1470,
  "argon": 1471,
  "789922301": 1472,
  "dumludağ": 1473,
  "129489589": 1474,
  "sevük": 1475,
  "099349023": 1476,
  "218560083": 1477,
  "şatiroğlu": 1478,
  "143605705": 1479,
  "150836965": 1480,
  "çinarlik": 1481,
  "gökçei̇mam": 1482,
  "604600844": 1483,
  "zeyti̇nci̇li̇k": 1484,
  "065690061": 1485,
  "zeyti̇n": 1486,
  "yeni̇n": 1487,
  "904556267": 1488,
  "anali̇zi̇": 1489,
  "kontrolü": 1490,
  "092773962": 1491,
  "378154093": 1492,
  "979883881": 1493,
  "kottaş": 1494,
  "sadi̇": 1495,
  "662526025": 1496,
  "983295654": 1497,
  "dönmez": 1498,
  "duyu": 1499,
  "820378154": 1500,
  "489949832": 1501,
  "feyzullahoğlu": 1502,
  "454694320": 1503,
  "lati̇n": 1504,
  "bi̇yomühendi̇sli̇k": 1505,
  "369006295": 1506,
  "topak": 1507,
  "310763228": 1508,
  "maki̇neleri̇": 1509,
  "hali": 1510,
  "232879325": 1511,
  "selçuk": 1512,
  "868562775": 1513,
  "gazi̇": 1514,
  "164876585": 1515,
  "engi̇z": 1516,
  "270902961": 1517,
  "kiraslan": 1518,
  "486315170": 1519,
  "459878317": 1520,
  "şahi̇n": 1521,
  "976321695": 1522,
  "501786112": 1523,
  "609865053": 1524,
  "çevi̇ker": 1525,
  "atlas": 1526,
  "999689761": 1527,
  "zi̇raat": 1528,
  "810457164": 1529,
  "bolat": 1530,
  "139242269": 1531,
  "basheer": 1532,
  "469531379": 1533,
  "881288735": 1534,
  "podoloji̇": 1535,
  "663351899": 1536,
  "yardimci": 1537,
  "554690586": 1538,
  "kurgu,": 1539,
  "görüntü": 1540,
  "bi̇lge": 1541,
  "300290352": 1542,
  "balikçilik": 1543,
  "616300702": 1544,
  "sül": 1545,
  "452455314": 1546,
  "şeyhanli": 1547,
  "016221532": 1548,
  "881315242": 1549,
  "savğa": 1550,
  "413561755": 1551,
  "arpat": 1552,
  "pekdoğan": 1553,
  "667188230": 1554,
  "güvendi̇": 1555,
  "646706575": 1556,
  "yasemin": 1557,
  "i̇leri̇": 1558,
  "062619882": 1559,
  "735510793": 1560,
  "633178383": 1561,
  "ti̇murtaş": 1562,
  "ülgen": 1563,
  "748309427": 1564,
  "et": 1565,
  "i̇nce": 1566,
  "910053992": 1567,
  "cevher": 1568,
  "791217222": 1569,
  "hazirlama": 1570,
  "kizildağ": 1571,
  "933859061": 1572,
  "hi̇çdurmaz": 1573,
  "577068245": 1574,
  "altuna": 1575,
  "027321165": 1576,
  "tapu": 1577,
  "071377969": 1578,
  "i̇lhan": 1579,
  "kadastro": 1580,
  "974842515": 1581,
  "candaner": 1582,
  "sanayi̇": 1583,
  "hepkaya": 1584,
  "si̇lah": 1585,
  "maltepe": 1586,
  "305245181": 1587,
  "şekerler": 1588,
  "478657157": 1589,
  "137651206": 1590,
  "bi̇runi̇": 1591,
  "laborant": 1592,
  "686829061": 1593,
  "veteri̇ner": 1594,
  "petrol": 1595,
  "çi̇pe": 1596,
  "650210498": 1597,
  "dur": 1598,
  "182590973": 1599,
  "694867275": 1600,
  "158280426": 1601,
  "kahraman": 1602,
  "311953742": 1603,
  "özkurt": 1604,
  "019862262": 1605,
  "kilaç": 1606,
  "299482386": 1607,
  "985686089": 1608,
  "sertoğlu": 1609,
  "912477466": 1610,
  "361097179": 1611,
  "eyüp": 1612,
  "107271200": 1613,
  "okudan": 1614,
  "672787429": 1615,
  "unlu": 1616,
  "arikboğa": 1617,
  "mamuller": 1618,
  "un": 1619,
  "740547586": 1620,
  "osmanca": 1621,
  "merkezi̇": 1622,
  "kadi": 1623,
  "675117316": 1624,
  "çağri": 1625,
  "265664213": 1626,
  "elbüken": 1627,
  "kürt": 1628,
  "729468302": 1629,
  "burdur": 1630,
  "çalişkantürk": 1631,
  "aki̇f": 1632,
  "tahtaci": 1633,
  "040780389": 1634,
  "828601029": 1635,
  "046250311": 1636,
  "örenç": 1637,
  "737695433": 1638,
  "871150715": 1639,
  "para": 1640,
  "çeter": 1641,
  "870110756": 1642,
  "hukuk": 1643,
  "yalniz": 1644,
  "radyo": 1645,
  "811911559": 1646,
  "774283959": 1647,
  "ufuk": 1648,
  "844409520": 1649,
  "274940790": 1650,
  "042853324": 1651,
  "çoban": 1652,
  "eski̇": 1653,
  "832243330": 1654,
  "sari̇": 1655,
  "biçakçilik": 1656,
  "aletleri̇": 1657,
  "165377662": 1658,
  "sabanci": 1659,
  "i̇li̇k": 1660,
  "823527465": 1661,
  "aricilik": 1662,
  "altunyaprak": 1663,
  "670218835": 1664,
  "955798056": 1665,
  "sümer": 1666,
  "147516971": 1667,
  "439677534": 1668,
  "arslankeçeci̇oğlu": 1669,
  "868339980": 1670,
  "159823437": 1671,
  "ordu": 1672,
  "yavuz": 1673,
  "çukurova": 1674,
  "103208879": 1675,
  "535902409": 1676,
  "ati̇la": 1677,
  "988039022": 1678,
  "ertürkler": 1679,
  "137625976": 1680,
  "516169957": 1681,
  "şai̇r": 1682,
  "özsoy": 1683,
  "altinbaş": 1684,
  "770621519": 1685,
  "298336294": 1686,
  "yüzey": 1687,
  "i̇şlem": 1688,
  "099322723": 1689,
  "türkçesi̇": 1690,
  "fi̇zi̇k": 1691,
  "920206934": 1692,
  "kula": 1693,
  "280805984": 1694,
  "154269139": 1695,
  "oral": 1696,
  "dadli": 1697,
  "799219180": 1698,
  "133088086": 1699,
  "964606689": 1700,
  "tanteki̇n": 1701,
  "070853606": 1702,
  "çobanyildizi": 1703,
  "628042644": 1704,
  "dayangaç": 1705,
  "260547977": 1706,
  "230387793": 1707,
  "ay": 1708,
  "408265217": 1709,
  "çağ": 1710,
  "albaş": 1711,
  "886471168": 1712,
  "haberleşme": 1713,
  "ev": 1714,
  "i̇daresi̇": 1715,
  "442076274": 1716,
  "alkurt": 1717,
  "395080208": 1718,
  "062522702": 1719,
  "demi̇rtaş": 1720,
  "471350518": 1721,
  "tolu": 1722,
  "bursa": 1723,
  "673810469": 1724,
  "uludağ": 1725,
  "saricanbaz": 1726,
  "160285494": 1727,
  "426443634": 1728,
  "özsaygili": 1729,
  "664119910": 1730,
  "vural": 1731,
  "edebali̇": 1732,
  "bi̇leci̇k": 1733,
  "şeyh": 1734,
  "253591500": 1735,
  "kanat": 1736,
  "mi̇mari̇": 1737,
  "restorasyon": 1738,
  "özen": 1739,
  "341765449": 1740,
  "539573706": 1741,
  "destekli̇": 1742,
  "türk-alman": 1743,
  "772568538": 1744,
  "258499166": 1745,
  "367492551": 1746,
  "altun": 1747,
  "888208954": 1748,
  "çağdaş": 1749,
  "sabahatti̇n": 1750,
  "zai̇m": 1751,
  "122525946": 1752,
  "081544060": 1753,
  "küçüközkan": 1754,
  "mühendi̇sli̇k": 1755,
  "243776831": 1756,
  "heki̇mli̇ği̇": 1757,
  "642240871": 1758,
  "549243254": 1759,
  "çi̇ftçi̇": 1760,
  "694576736": 1761,
  "822464064": 1762,
  "epçaçan": 1763,
  "454318721": 1764,
  "106749946": 1765,
  "ermeni̇": 1766,
  "813692552": 1767,
  "tezer": 1768,
  "ondokuz": 1769,
  "554161219": 1770,
  "sağcan": 1771,
  "239026488": 1772,
  "onuk": 1773,
  "ulubaşoğlu": 1774,
  "017141956": 1775,
  "106842867": 1776,
  "özyörük": 1777,
  "jeoloji̇": 1778,
  "107220090": 1779,
  "alpayci": 1780,
  "357313485": 1781,
  "497403232": 1782,
  "i̇lgen": 1783,
  "130547230": 1784,
  "569583792": 1785,
  "027523815": 1786,
  "007325053": 1787,
  "şen": 1788,
  "iğdir": 1789,
  "yaci": 1790,
  "949756625": 1791,
  "sekreterli̇k": 1792,
  "dokümantasyon": 1793,
  "asig": 1794,
  "911080102": 1795,
  "190927469": 1796,
  "halhalli": 1797,
  "kurumlari": 1798,
  "kurt": 1799,
  "belge": 1800,
  "665311179": 1801,
  "avci": 1802,
  "324664077": 1803,
  "erteki̇n": 1804,
  "061778055": 1805,
  "bak": 1806,
  "364206475": 1807,
  "molla": 1808,
  "958515969": 1809,
  "669121068": 1810,
  "yurtdaş": 1811,
  "919353321": 1812,
  "i̇ner": 1813,
  "295465850": 1814,
  "arap": 1815,
  "kahreman": 1816,
  "544779118": 1817,
  "eşme": 1818,
  "i̇kli̇m": 1819,
  "782537972": 1820,
  "özbey": 1821,
  "304144289": 1822,
  "318289360": 1823,
  "mari̇na": 1824,
  "048006130": 1825,
  "hammaddeler": 1826,
  "274078802": 1827,
  "ayvaz": 1828,
  "750641731": 1829,
  "542369608": 1830,
  "geyi̇k": 1831,
  "528471702": 1832,
  "780821918": 1833,
  "balci": 1834,
  "tani̇ş": 1835,
  "103031131": 1836,
  "963510399": 1837,
  "karpuzoğlu": 1838,
  "553216073": 1839,
  "552955884": 1840,
  "türkoloji̇": 1841,
  "bayar": 1842,
  "mani̇sa": 1843,
  "etleç": 1844,
  "057739118": 1845,
  "celâl": 1846,
  "di̇lek": 1847,
  "337763706": 1848,
  "538062016": 1849,
  "güngörmez": 1850,
  "merhametsi̇z": 1851,
  "739879339": 1852,
  "917157547": 1853,
  "mermer": 1854,
  "aksaray": 1855,
  "aksaç": 1856,
  "842425515": 1857,
  "hüseyni̇": 1858,
  "912953552": 1859,
  "yağci": 1860,
  "566329408": 1861,
  "tüten": 1862,
  "146677416": 1863,
  "681193063": 1864,
  "otomasyon": 1865,
  "özçay": 1866,
  "309759201": 1867,
  "eski̇mez": 1868,
  "561347763": 1869,
  "931093765": 1870,
  "çayli": 1871,
  "843544648": 1872,
  "hali̇s": 1873,
  "gördük": 1874,
  "910477920": 1875,
  "994365516": 1876,
  "erbakan": 1877,
  "hayvanciliği": 1878,
  "besi̇": 1879,
  "necmetti̇n": 1880,
  "temli̇": 1881,
  "932136001": 1882,
  "akyüz": 1883,
  "göktaş": 1884,
  "786516754": 1885,
  "çi̇npolat": 1886,
  "770549511": 1887,
  "çi̇çek": 1888,
  "269332621": 1889,
  "soğutma": 1890,
  "i̇kli̇mlendi̇rme": 1891,
  "gümüşhane": 1892,
  "166216948": 1893,
  "saldiray": 1894,
  "trafi̇k": 1895,
  "kayman": 1896,
  "gül": 1897,
  "706197199": 1898,
  "uzun": 1899,
  "473726154": 1900,
  "adiyaman": 1901,
  "206944771": 1902,
  "406467355": 1903,
  "046846998": 1904,
  "281957874": 1905,
  "karapiçak": 1906,
  "eraslan": 1907,
  "305753719": 1908,
  "545154802": 1909,
  "karakaya": 1910,
  "477773526": 1911,
  "bi̇yoki̇mya": 1912,
  "445959630": 1913,
  "alim": 1914,
  "104372540": 1915,
  "bayraktar": 1916,
  "184968908": 1917,
  "323736822": 1918,
  "zekâ": 1919,
  "yapay": 1920,
  "derhem": 1921,
  "756345137": 1922,
  "292706969": 1923,
  "artirilmiş": 1924,
  "gerçekli̇k": 1925,
  "275952122": 1926,
  "sanal": 1927,
  "nozoğlu": 1928,
  "602012755": 1929,
  "ararat": 1930,
  "448620423": 1931,
  "039931797": 1932,
  "986833807": 1933,
  "evrenos": 1934,
  "505287685": 1935,
  "941997851": 1936,
  "armağan": 1937,
  "531156496": 1938,
  "nacaroğlu": 1939,
  "demi̇rhan": 1940,
  "153535647": 1941,
  "859159453": 1942,
  "tüfekçi̇": 1943,
  "gökmeydan": 1944,
  "263062690": 1945,
  "021070407": 1946,
  "arslan": 1947,
  "baloğlu": 1948,
  "986799656": 1949,
  "japon": 1950,
  "tevdi̇k": 1951,
  "885473925": 1952,
  "754025303": 1953,
  "issi": 1954,
  "850002984": 1955,
  "660369313": 1956,
  "813403564": 1957,
  "sariçi̇çek": 1958,
  "155759159": 1959,
  "934492036": 1960,
  "kalipçilik": 1961,
  "164440750": 1962,
  "kiraç": 1963,
  "522683736": 1964,
  "ezer": 1965,
  "266979864": 1966,
  "731209614": 1967,
  "017547259": 1968,
  "canpolat": 1969,
  "sultanoğlu": 1970,
  "706432570": 1971,
  "656936169": 1972,
  "arel": 1973,
  "cnc": 1974,
  "562455661": 1975,
  "pi̇ri̇m": 1976,
  "881731136": 1977,
  "al": 1978,
  "595739767": 1979,
  "833443123": 1980,
  "biçakçi": 1981,
  "candan": 1982,
  "017587428": 1983,
  "916799038": 1984,
  "koptur": 1985,
  "si̇yasal": 1986,
  "501265864": 1987,
  "caf": 1988,
  "pazarlama": 1989,
  "328832224": 1990,
  "halici": 1991,
  "e-ti̇caret": 1992,
  "aygün": 1993,
  "562255637": 1994,
  "856755148": 1995,
  "di̇koğlu": 1996,
  "611677968": 1997,
  "leymunçi̇çeği̇": 1998,
  "420018566": 1999,
  "395738485": 2000,
  "köse": 2001,
  "215599181": 2002,
  "matemati̇k": 2003,
  "i̇şgören": 2004,
  "661278903": 2005,
  "749064219": 2006,
  "830938280": 2007,
  "görmüş": 2008,
  "ertem": 2009,
  "240577512": 2010,
  "637568189": 2011,
  "056850644": 2012,
  "yancar": 2013,
  "719201805": 2014,
  "515360047": 2015,
  "şentürk": 2016,
  "fotoni̇k": 2017,
  "246369433": 2018,
  "seri̇n": 2019,
  "otopsi̇": 2020,
  "yardimciliği": 2021,
  "012981741": 2022,
  "ani̇masyonu": 2023,
  "585594504": 2024,
  "atay": 2025,
  "066964691": 2026,
  "bayraktaroğlu": 2027,
  "929863392": 2028,
  "hakyol": 2029,
  "di̇ri̇can": 2030,
  "717981753": 2031,
  "öztoprak": 2032,
  "916716099": 2033,
  "295182070": 2034,
  "bacak": 2035,
  "236888009": 2036,
  "tülübaş": 2037,
  "245774709": 2038,
  "hatice": 2039,
  "kafkas": 2040,
  "374494344": 2041,
  "uygur": 2042,
  "akca": 2043,
  "606174375": 2044,
  "türkçe": 2045,
  "denktaş": 2046,
  "rauf": 2047,
  "022890394": 2048,
  "bi̇yosi̇stem": 2049,
  "boduroğlu": 2050,
  "pekel": 2051,
  "111331890": 2052,
  "öter": 2053,
  "076162084": 2054,
  "433474095": 2055,
  "i̇lker": 2056,
  "356206442": 2057,
  "evci̇": 2058,
  "532826417": 2059,
  "coşar": 2060,
  "364710098": 2061,
  "cansever": 2062,
  "007958111": 2063,
  "radyoterapi̇": 2064,
  "955890247": 2065,
  "658392554": 2066,
  "tabani": 2067,
  "716289145": 2068,
  "864755150": 2069,
  "çalik": 2070,
  "eşmen": 2071,
  "706532257": 2072,
  "çeri̇k": 2073,
  "149802104": 2074,
  "ersöz": 2075,
  "124681640": 2076,
  "131334432": 2077,
  "yasa": 2078,
  "039077287": 2079,
  "195667530": 2080,
  "tarakci": 2081,
  "824636769": 2082,
  "944470912": 2083,
  "tavşan": 2084,
  "576935733": 2085,
  "563294844": 2086,
  "094593293": 2087,
  "mahkeme": 2088,
  "748680831": 2089,
  "duyar": 2090,
  "223094171": 2091,
  "455108716": 2092,
  "yazici": 2093,
  "hi̇zmet": 2094,
  "380511504": 2095,
  "bolaç": 2096,
  "poli̇ti̇ka": 2097,
  "565970878": 2098,
  "060968682": 2099,
  "akbudak": 2100,
  "gazeteci̇li̇k": 2101,
  "171275970": 2102,
  "camgöz": 2103,
  "187681913": 2104,
  "uğurlu": 2105,
  "258358892": 2106,
  "zeka": 2107,
  "358972546": 2108,
  "akyürek": 2109,
  "688263202": 2110,
  "416138013": 2111,
  "541458508": 2112,
  "ercan": 2113,
  "145531620": 2114,
  "eryavuz": 2115,
  "belek": 2116,
  "özaslan": 2117,
  "batman": 2118,
  "155398665": 2119,
  "592254977": 2120,
  "gi̇yi̇m": 2121,
  "523927406": 2122,
  "baltaci": 2123,
  "i̇ştar": 2124,
  "111383715": 2125,
  "835904760": 2126,
  "009961033": 2127,
  "043454504": 2128,
  "büdün": 2129,
  "832475360": 2130,
  "bulur": 2131,
  "300467492": 2132,
  "suluova": 2133,
  "mumcuoğlu": 2134,
  "141739542": 2135,
  "017160148": 2136,
  "097244081": 2137,
  "toşur": 2138,
  "322855097": 2139,
  "539389819": 2140,
  "belgemen": 2141,
  "194265693": 2142,
  "atçilik": 2143,
  "gürer": 2144,
  "antrenörlüğü": 2145,
  "barişan": 2146,
  "201404217": 2147,
  "gümrük": 2148,
  "943195815": 2149,
  "yöneti̇m": 2150,
  "538500699": 2151,
  "çi̇ftci̇": 2152,
  "516592561": 2153,
  "yeşi̇lova": 2154,
  "305873452": 2155,
  "554761651": 2156,
  "344371633": 2157,
  "sansarci": 2158,
  "bi̇tli̇s": 2159,
  "356701107": 2160,
  "akansel": 2161,
  "528346000": 2162,
  "ürün": 2163,
  "demi̇rgan": 2164,
  "tari̇h": 2165,
  "242426990": 2166,
  "121459482": 2167,
  "hati̇poğlu": 2168,
  "288570673": 2169,
  "düz": 2170,
  "699814941": 2171,
  "karsli": 2172,
  "308675289": 2173,
  "teoman": 2174,
  "711669255": 2175,
  "i̇skenderun": 2176,
  "757866298": 2177,
  "heybet": 2178,
  "870181834": 2179,
  "096831288": 2180,
  "bi̇yoloji̇": 2181,
  "ergülü": 2182,
  "858879885": 2183,
  "765466370": 2184,
  "249713500": 2185,
  "asena": 2186,
  "emet": 2187,
  "346918838": 2188,
  "söker": 2189,
  "343978056": 2190,
  "747830441": 2191,
  "sönmezer": 2192,
  "501914753": 2193,
  "ameli̇yathane": 2194,
  "168891694": 2195,
  "geçmen": 2196,
  "303838978": 2197,
  "162629342": 2198,
  "616902710": 2199,
  "sarp": 2200,
  "deveci̇": 2201,
  "244888197": 2202,
  "138895096": 2203,
  "222283909": 2204,
  "532624557": 2205,
  "camci": 2206,
  "589188719": 2207,
  "özkaynar": 2208,
  "622309044": 2209,
  "tohumculuk": 2210,
  "725178477": 2211,
  "202155888": 2212,
  "babacan": 2213,
  "303101807": 2214,
  "saltürk": 2215,
  "i̇ngi̇li̇z": 2216,
  "493696042": 2217,
  "221856713": 2218,
  "eser": 2219,
  "çakir": 2220,
  "571638499": 2221,
  "akçali": 2222,
  "927414707": 2223,
  "770324262": 2224,
  "kizilmeşe": 2225,
  "132261190": 2226,
  "240393527": 2227,
  "özal": 2228,
  "malatya": 2229,
  "çay": 2230,
  "turgut": 2231,
  "907707787": 2232,
  "gazi̇osmanpaşa": 2233,
  "772244913": 2234,
  "tokat": 2235,
  "özan": 2236,
  "286522770": 2237,
  "207923675": 2238,
  "369007942": 2239,
  "demi̇röz": 2240,
  "020394427": 2241,
  "göksoy": 2242,
  "düzkalir": 2243,
  "005603273": 2244,
  "862044799": 2245,
  "618974792": 2246,
  "896900262": 2247,
  "urfali": 2248,
  "559064948": 2249,
  "suzan": 2250,
  "914164065": 2251,
  "sertkayaoğlu": 2252,
  "860991178": 2253,
  "üzer": 2254,
  "299271215": 2255,
  "konstrüksi̇yonu": 2256,
  "246152134": 2257,
  "mef": 2258,
  "gençer": 2259,
  "resi̇m": 2260,
  "636028638": 2261,
  "813615120": 2262,
  "akpinar": 2263,
  "764237031": 2264,
  "ci̇ndemi̇r": 2265,
  "409779827": 2266,
  "si̇vi̇l": 2267,
  "kitay": 2268,
  "972458278": 2269,
  "034680219": 2270,
  "bi̇ri̇": 2271,
  "di̇ki̇ci̇": 2272,
  "023117506": 2273,
  "âlem": 2274,
  "671900724": 2275,
  "bezm-i̇": 2276,
  "099866939": 2277,
  "gürbostan": 2278,
  "880911307": 2279,
  "ertan": 2280,
  "459734745": 2281,
  "i̇talyan": 2282,
  "710512848": 2283,
  "842879630": 2284,
  "yağcizeybek": 2285,
  "075351783": 2286,
  "499247872": 2287,
  "kütahya": 2288,
  "bi̇rdane": 2289,
  "609091310": 2290,
  "588208262": 2291,
  "eği̇ti̇m": 2292,
  "avcu": 2293,
  "228416641": 2294,
  "233069525": 2295,
  "çetemen": 2296,
  "494736496": 2297,
  "i̇ngi̇li̇zce,": 2298,
  "918064888": 2299,
  "avrasya": 2300,
  "tarkan": 2301,
  "balli": 2302,
  "546688968": 2303,
  "619471725": 2304,
  "186713193": 2305,
  "budak": 2306,
  "311017335": 2307,
  "üzüm": 2308,
  "443938392": 2309,
  "651374254": 2310,
  "613232772": 2311,
  "459118738": 2312,
  "elçi̇çek": 2313,
  "danişoğlu": 2314,
  "983763892": 2315,
  "883727574": 2316,
  "sülük": 2317,
  "506454433": 2318,
  "özbek": 2319,
  "953219544": 2320,
  "010952077": 2321,
  "deneti̇mi̇": 2322,
  "temi̇zli̇ği̇": 2323,
  "somay": 2324,
  "877145306": 2325,
  "972071341": 2326,
  "durmuş": 2327,
  "odyometri̇": 2328,
  "808000425": 2329,
  "durum": 2330,
  "özcanli": 2331,
  "074882374": 2332,
  "671668034": 2333,
  "karaca": 2334,
  "zeyli̇": 2335,
  "575591455": 2336,
  "757423108": 2337,
  "baba": 2338,
  "331645085": 2339,
  "genç": 2340,
  "544658763": 2341,
  "başer": 2342,
  "421024745": 2343,
  "turi̇zmi̇": 2344,
  "kütük": 2345,
  "152276880": 2346,
  "070147224": 2347,
  "233187935": 2348,
  "memi̇ş": 2349,
  "895023448": 2350,
  "925985074": 2351,
  "eker": 2352,
  "263610095": 2353,
  "416940413": 2354,
  "darol": 2355,
  "174177468": 2356,
  "554657720": 2357,
  "köylü": 2358,
  "kirklareli̇": 2359,
  "uluba": 2360,
  "246454323": 2361,
  "587218406": 2362,
  "göncü": 2363,
  "budunoğlu": 2364,
  "396840777": 2365,
  "973034073": 2366,
  "yi̇ği̇t": 2367,
  "891051337": 2368,
  "192247413": 2369,
  "132847018": 2370,
  "401388791": 2371,
  "sanhal": 2372,
  "535621750": 2373,
  "048486268": 2374,
  "370710785": 2375,
  "keski̇n": 2376,
  "431669636": 2377,
  "839229573": 2378,
  "048128686": 2379,
  "845925182": 2380,
  "çatuk": 2381,
  "758946080": 2382,
  "748506326": 2383,
  "230679224": 2384,
  "157323834": 2385,
  "güçlü": 2386,
  "620470693": 2387,
  "yurtlu": 2388,
  "646560260": 2389,
  "315126227": 2390,
  "yeşi̇ldağer": 2391,
  "858047828": 2392,
  "alkaç": 2393,
  "848057895": 2394,
  "kubat": 2395,
  "öztürk": 2396,
  "871436568": 2397,
  "659323634": 2398,
  "karakaş": 2399,
  "648148049": 2400,
  "anadolu": 2401,
  "kuru": 2402,
  "bakirçay": 2403,
  "503177395": 2404,
  "670742094": 2405,
  "sevi̇nç": 2406,
  "819880311": 2407,
  "882095591": 2408,
  "585975667": 2409,
  "363889921": 2410,
  "626307152": 2411,
  "243188241": 2412,
  "köşker": 2413,
  "122544804": 2414,
  "736768903": 2415,
  "852867531": 2416,
  "özhan": 2417,
  "514185248": 2418,
  "ünüş": 2419,
  "çevi̇ri̇bi̇li̇mi̇": 2420,
  "689343418": 2421,
  "keser": 2422,
  "485829660": 2423,
  "020863694": 2424,
  "975378704": 2425,
  "sezgi̇n": 2426,
  "841329960": 2427,
  "279656996": 2428,
  "ci̇nbi̇z": 2429,
  "323951953": 2430,
  "eczane": 2431,
  "977160836": 2432,
  "125488529": 2433,
  "isparta": 2434,
  "kilinç": 2435,
  "gündoğdu": 2436,
  "358990881": 2437,
  "125455566": 2438,
  "ördek": 2439,
  "949399344": 2440,
  "kavurgaci": 2441,
  "309101405": 2442,
  "yaşan": 2443,
  "422285006": 2444,
  "250122107": 2445,
  "karaman": 2446,
  "482501367": 2447,
  "kinalioğlu": 2448,
  "608011617": 2449,
  "bozkuş": 2450,
  "276654822": 2451,
  "672228555": 2452,
  "234008810": 2453,
  "bozkurt": 2454,
  "apaydin": 2455,
  "858224083": 2456,
  "haberci̇li̇ği̇": 2457,
  "127985713": 2458,
  "063715214": 2459,
  "yakişan": 2460,
  "di̇yali̇z": 2461,
  "689380070": 2462,
  "teki̇ş": 2463,
  "246751559": 2464,
  "günaydin": 2465,
  "çepni̇": 2466,
  "723330865": 2467,
  "hari̇ta": 2468,
  "harran": 2469,
  "015741032": 2470,
  "106026780": 2471,
  "968157801": 2472,
  "mali̇ye": 2473,
  "623825512": 2474,
  "baştürk": 2475,
  "830794162": 2476,
  "kapar": 2477,
  "651632770": 2478,
  "yegi̇n": 2479,
  "kulak": 2480,
  "347065884": 2481,
  "377354491": 2482,
  "karakiliç": 2483,
  "405162361": 2484,
  "tokar": 2485,
  "563612540": 2486,
  "445196675": 2487,
  "ordulu": 2488,
  "128586554": 2489,
  "gayri̇menkul": 2490,
  "485284067": 2491,
  "742309587": 2492,
  "akçayir": 2493,
  "aktan": 2494,
  "998875142": 2495,
  "404100331": 2496,
  "erat": 2497,
  "592563381": 2498,
  "807264154": 2499,
  "hi̇ndoloji̇": 2500,
  "başyi̇ği̇t": 2501,
  "862209620": 2502,
  "802257035": 2503,
  "411879396": 2504,
  "452316246": 2505,
  "559618262": 2506,
  "676487362": 2507,
  "eki̇ci̇": 2508,
  "779416799": 2509,
  "akel": 2510,
  "806515726": 2511,
  "duman": 2512,
  "kisaoğlu": 2513,
  "486320387": 2514,
  "paksoy": 2515,
  "092530721": 2516,
  "317864565": 2517,
  "doğa": 2518,
  "672811330": 2519,
  "118723451": 2520,
  "serbest": 2521,
  "973862649": 2522,
  "641472982": 2523,
  "gazi̇antep": 2524,
  "702455848": 2525,
  "bolsoy": 2526,
  "324900945": 2527,
  "393228951": 2528,
  "avcioğlu": 2529,
  "665792022": 2530,
  "231513719": 2531,
  "dursun": 2532,
  "809275663": 2533,
  "klasi̇k": 2534,
  "866260517": 2535,
  "ti̇ki̇ci̇": 2536,
  "cumhuri̇yet": 2537,
  "680247840": 2538,
  "afşar": 2539,
  "937768142": 2540,
  "757120374": 2541,
  "778088137": 2542,
  "277204461": 2543,
  "420974137": 2544,
  "yeni̇gün": 2545,
  "178188109": 2546,
  "cengi̇z": 2547,
  "aycan": 2548,
  "858600975": 2549,
  "akar": 2550,
  "491564555": 2551,
  "840362826": 2552,
  "i̇nanmaz": 2553,
  "505132554": 2554,
  "701864257": 2555,
  "987847218": 2556,
  "dağlioğlu": 2557,
  "536278657": 2558,
  "767393474": 2559,
  "bi̇nnetoğlu": 2560,
  "kalyoncu": 2561,
  "611485067": 2562,
  "877543360": 2563,
  "grubu": 2564,
  "943100629": 2565,
  "ergün": 2566,
  "640521107": 2567,
  "dedeoğlu": 2568,
  "yağ": 2569,
  "304903316": 2570,
  "daylak": 2571,
  "192215724": 2572,
  "radyasyon": 2573,
  "232030890": 2574,
  "249345973": 2575,
  "757503157": 2576,
  "uğuz": 2577,
  "067091661": 2578,
  "sarieki̇z": 2579,
  "661521647": 2580,
